{
    "fileData": {
        "glossaryEn": "IT & Computer Glossary",
        "glossaryAr": "مسرد مصطلحات المعلوماتية و الحاسوب",
        "glossaryUrl": "http://www.schoolarabia.net/thaqafet_hasoub/glossary/hasoub/index_hasoub.htm#B",
        "publisherAr": "المدرسة العربية",
        "publisherEn": "school arabia",
        "publisherUrl": "http://www.schoolarabia.net/index.htm"
    },
    "entries": [
        {
            "english": "Upgrading",
            "arabic": "ترقية",
            "description": "إضافة مكونات جديدة إلى الحاسوب لتزيد من كفاءة الأجهزة لأداء مهام أكثر تطوراً."
        },
        {
            "english": "Installation",
            "arabic": "تنصيب",
            "description": "تركيب وربط أي مكون إلى جهاز الحاسوب."
        },
        {
            "english": "Format",
            "arabic": "تهيئة",
            "description": "عملية تستخدم للقرص الصلب بحيث يتم مسح المعلومات الموجودة على القرص وتقسيم القرص إلى مسارات ومقاطع."
        },
        {
            "english": "Read only Memory (Rom)",
            "arabic": "ذاكرة القراءة فقط",
            "description": "وهي الذاكرة المخصصة لاستخدام النظام وهي تستخدم للقراءة فقط ولا يمكن التعديل عليها."
        },
        {
            "english": "System Memory",
            "arabic": "ذاكرة النظام",
            "description": "من المكونات الرئيسية لمنظومة الحاسوب الشخصي المستخدمة في تخزين البيانات."
        },
        {
            "english": "Random Access Memory (Ram)",
            "arabic": "ذاكرة الوصول العشوائي",
            "description": "الذاكرة الرئيسية للحاسوب وتكون مثبتة على اللوحة الأم وهي من النوع المتطاير أي بمجرد إطفاء الحاسوب يتم مسحها."
        },
        {
            "english": "Cache Memory",
            "arabic": "ذاكرة مؤقتة",
            "description": "عبارة عن ذاكرة إضافية تستخدم لزيادة سرعة وكفاءة أداء المعالج."
        },
        {
            "english": "System Case",
            "arabic": "صندوق النظام",
            "description": "صندوق معدني بداخله المكونات الالكترونية والملحقات الداخلية للحاسب الشخصي واللوحة الأم."
        },
        {
            "english": "Printers",
            "arabic": "طابعات",
            "description": "تعتبر من الملحقات الرئيسية لأي حاسوب وتستخدم كوسيلة إخراج."
        },
        {
            "english": "Interrupt Request",
            "arabic": "طلب القطع",
            "description": "وهي نوع من أنواع خطوط الاتصال التي تربط المكونات المادية الخارجية مع مسيطر القطع ويستخدم لتنفيذ طلب مهمة معينة."
        },
        {
            "english": "Clusters",
            "arabic": "عناقيد",
            "description": "أصغر وحدة يمكن أن يتعامل بها نظام التشغيل من القرص الصلب ، أي أن كل مقطع يخصص له مجموعة من العناقيد وكل ملف يخصص له عنقود واحد."
        },
        {
            "english": "Mouse",
            "arabic": "الفأرة",
            "description": "تعد من أجهزة الإدخال حيث تستخدم في تحريك المؤشر على لاشاشة أو لاختيار عنصر من على الشاشة أو سحب عنصر معين من على الشاشة."
        },
        {
            "english": "Expansion Slots",
            "arabic": "فتحات التوسع",
            "description": "فتحات خاصة موجودة على اللوحة الأم تستخدم لوضع بطاقات عليها لعمل التوافق بين الأجهزة."
        },
        {
            "english": "Hard Disk",
            "arabic": "القرص الصلب",
            "description": "عبارة عن مجموعة الاسطوانات مرتبة عمودياً حول محور وموجودة ضمن صندوق وتستخدم لتخزين المعلومات عليها وهي ذات سعة عالية جداً."
        },
        {
            "english": "Floppy Disk",
            "arabic": "قرص مرن",
            "description": "قرص مصنوع من مادة بلاستيكية مغطى بطبقة من مادة قابلة للتمغنط وهو مغطى أيضاً بطبقة بلاستيكية صلبة لحمايته. ويستخدم لتخزين المعلومات عليه وهو بسعة 1.44 Mg."
        },
        {
            "english": "CD – Rom",
            "arabic": "قرص مضغوط",
            "description": "قرص دائري بلاستيكي شفاف ذو سعة تخزين عالية ولا يمكن تغير المعلومات المخزنة عليه."
        },
        {
            "english": "Display Card",
            "arabic": "كارت الشاشة",
            "description": "بطاقة الكترونية يتم إضافتها في أحدى فتحات التوسعة ووصلها مع شاشة الحاسوب وذلك ليتم عرض الأشياء على شاشة الحاسوب."
        },
        {
            "english": "Network Card",
            "arabic": "كارت الشبكة",
            "description": "عبارة عن بطاقة الكترونية يتم إضافتها في إحدى فتحات التوسعة ووصلها مع حاسوب آخر أو مع شبكة من الحواسيب لكي يتم تبادل المعلومات وطبعها."
        },
        {
            "english": "Sound Card",
            "arabic": "كارت الصوت",
            "description": "بطاقة الكترونية يتم إضافتها في إحدى فتحات التوسعة ووصلها مع سماعات خارجية وذلك لسماع الأصوات والموسيقى."
        },
        {
            "english": "Mother Board",
            "arabic": "اللوحة الأم",
            "description": "لوح من مادة الفيبرجلاس عليه التوصيلات الكهربائية والأجزاء الالكترونية الأساسية المكونة للحاسب."
        },
        {
            "english": "Key Board",
            "arabic": "لوحة المفاتيح",
            "description": "تعد من أجهزة الإدخال وتستخدم في طباعة الأحرف وتنفيذ الأوامر وتحتوي على 110 مفتاح."
        },
        {
            "english": "Scanners",
            "arabic": "ماسحات",
            "description": "أجهزة تقوم بقراءة الصور والأشكال الرسومية والنصوص إلى الحاسوب الشخصي ومن ثم إرسالها إلى الشاشة."
        },
        {
            "english": "Controllers",
            "arabic": "متحكمات",
            "description": "عبارة عن بطاقات عليها دوائر الكترونية تستخدم لعمل التوافق بين الحاسب المعالج وبين الملحقات وتوضع داخل فتحات خاصة."
        },
        {
            "english": "Power Supply",
            "arabic": "مزود الطاقة",
            "description": "يقوم بتزويد الطاقة إلى اللوحة الأم ومشغلات الأقراص وباقي القطع الأخرى."
        },
        {
            "english": "Tracks",
            "arabic": "مسارات",
            "description": "عبارة عن دوائر موجودة على سطح القرص الصلب ويزداد نصف قطرها كلما ابتعدنا عن مركز القرص ، وترقم بدءاً من المسار الخارجي باتجاه مركز القرص ، وكل مجموعة من المسارات والتي تحمل نفس الرقم تسمى اسطوانة."
        },
        {
            "english": "Floppy Disk Drives",
            "arabic": "مشغلات الأقراص المرنة",
            "description": "عبارة عن جهاز يقوم بقراءة المعلومات من القرص المرن ويتم تركيبه داخل الصندوق وهو متوفر بحجمين هما 3.5 و 5.25."
        },
        {
            "english": "CD – Rom Drives",
            "arabic": "مشغلات الأقراص المضغوطة",
            "description": "جهاز يستخدم لقراءة الأقراص المضغوطة ويتم تركيبه ضمن صندوق الحاسوب."
        },
        {
            "english": "Micro Processor",
            "arabic": "المعالج الدقيق",
            "description": "هو وحدة المعالجة المركزية في الحاسب الشخصي الذي يتحكم في الحاسب ويقوم بالعمليات الحسابية والمنطقية."
        },
        {
            "english": "Co- processor",
            "arabic": "المعالج الرياضي الإضافي",
            "description": "معالج إضافي ، تتم إضافته لزيادة سرعة العمليات الرياضية."
        },
        {
            "english": "Sector",
            "arabic": "مقطع",
            "description": "أصغر وحدة تخزين موجودة على سطح القرص الصلب = 512 بايت ويحتوي القرص الواحد على مجموعة من المقاطع تقريباً 17 مقطع أو 34 مقطع."
        },
        {
            "english": "Peripherals",
            "arabic": "ملحقات",
            "description": "وهي عبارة عن الوحدات التي تلحق بالحاسوب وبعضها يكون داخلياً مثل سماعة الإخراج الصوتي والآخر يكون خارجياً مثل الطابعة."
        },
        {
            "english": "Basic Input Output System (Bios)",
            "arabic": "منظومة الإدخال والإخراج الأساسية",
            "description": " وهي واحدة من الدوائر الالكترونية الموجودة في النظام والمسؤولة عن عمليات الاختبار الذاتي للحاسوب مثل فحص الذاكرة ومحركات الأقراص الصلبة."
        },
        {
            "english": "Bus System",
            "arabic": "منظومة الناقل",
            "description": "الناقل عبارة عن ممر الكتروني لنقل البيانات ما بين المعالج المركزي والأجهزة الأخرى."
        },
        {
            "english": "Modems",
            "arabic": "المودم",
            "description": " وهو اختصال لكلمة Modulator (معدل) وكلمة demodulator (إعادة التعديل) ، حيث يقوم بتحويل إشارات الحاسوب الرقمية إلى إشارات تناظرية والعكس ، ويتم شبكه مع الحاسوب والهاتف لكي يتم تبادل المعلومات على الانترنت."
        },
        {
            "english": "External Modem",
            "arabic": "مودم خارجي",
            "description": "صندوق صغير مربوط إلى الحاسوب بواسطة كيبل متسلسل من جهة والجهة الثانية مربوط بالهاتف."
        },
        {
            "english": "Internal Modem",
            "arabic": "مودم داخلي",
            "description": "بطاقة يتم توصيلها بالحاسوب من خلال ثقوب التوسع ويتم أيضاً وصل خط الهاتف فيه."
        },
        {
            "english": "Adapters",
            "arabic": "موفقات (معدلات)",
            "description": "وهي عبارة عن القطع المستخدمة في وصل الملحقات بجهاز الحاسب."
        },
        {
            "english": "Address Bus",
            "arabic": "ناقل العنوان",
            "description": "مسؤول عن نقل البيانات من المعالج إلى الذاكرة."
        },
        {
            "english": "Data Bus",
            "arabic": "ناقل بيانات",
            "description": "مسؤول عن نقل البيانات من الذاكرة إلى المعالج."
        },
        {
            "english": "Operating System",
            "arabic": "نظام التشغيل",
            "description": "يعتبر نظام التشغيل هو المسؤول عن عمليات السيطرة التي تجري أثناء عمل الحاسوب."
        },
        {
            "english": "System Unit",
            "arabic": "وحدة النظام",
            "description": "وهو من إحدى مكونات الحاسب الرئيسية وتحتوي على الذاكرة والمعالج."
        }
    ]
}
