{
    "fileData": {
        "glossaryEn": "Informatic List",
        "glossaryAr": "معجم المصطلحات الكبير",
        "glossaryUrl": "http://diwanalarabia.com/Search.aspx",
        "publisherAr": "مجمع اللغة العربية بدمشق",
        "publisherEn": "The Arabic Language Academy in Damascus",
        "publisherUrl": "https://arabacademy-sy.org/"
    },
    "entries": [
        {
            "english": "handbook,manual",
            "french": "manuel",
            "arabic": "مُوَطّأ",
            "desc": "أطروحة تعالج موضوعا خاصّا معالجة مقتضبة إلاّ أنّها شاملة؛ غالبًا ما يكون الموضوع من الاهتمامات المعاصرة والأبحاث الحديثة، يحتوي على معلومات أساسية وموجزة، ويكون حجمه صغيرا بما يكفي ليُحمل في اليد؛ إلاّ أنّ الموطّأ بشكل دقيق، هو كتاب عن العلوم أو الصِّنْعياء (التكنولوجيا) يؤلّف في المقام الأول للمتخصّصين الممارسين ويُتّخذ مرجعا ثابتا أو للمراجعة المتكرّرة.",
            "termurl": "null"
        },
        {
            "english": "sampling theorem",
            "french": "null",
            "arabic": "بَرَهِيَّة الاِعْتِيَان",
            "desc": "برهية الاعتيان، وتُعرف أيضا باسم برهية شانون ونيكويست نسبةً إلى واضعيها في أربعينيات القرن العشرين، تنصّ هذه البرهيّة على ما يلي: أي إشارة تناظرية analog signal يمكن تمثيلها بدقّة عبر الاعتيان sampling واسترجاع كامل معلوماتها، بشرط أن يكون التردّد الأعلى في هذه الإشارة أقلّ من نصف معدّل الاعتيان المستعمل. بعبارة أخرى: إذا كان معدّل الاعتيان 2 إراد (كيلوهرتز)، فإنّ الإشارة التناظرية يجب ألّا تحتوي تردّدات أعلى من 1 إراد. فإذا وُجدت تردّدات أكبر من هذا الحدّ، فإنّها لا تُسجَّل كما هي، بل تُطوى أو تتزاحم داخل المجال من 0 إلى 1 إراد، فتظهر كأنّها تردّدات مضافة إلى الإشارة الأصلية، ممّا يؤدّي إلى ظاهرة الشرشرة.أي عندما يكون معدّل الاعتيان أقلّ من ضعفي أعلى تردّد في الإشارة، تظهر مشكلة تُعرف بظاهرة الشرشرة aliasing. في هذه الحالة، تتداخل التردّدات العالية مع التردّدات المنخفضة، فتظهر التردّدات العالية وكأنها جزء من المجال المنخفض. هذا التداخل يؤدّي إلى تشويه الإشارة الأصلية على نحو لا يمكن استعادتها بدقّة. على سبيل المثال، إذا كانت الإشارة تحتوي على مكوّنات تردّد أعلى من نصف معدّل الاعتيان، فإن هذه المكوّنات تنعكس وتظهر في نطاق أقلّ، فتختلط مع التردّدات الأصلية وتشوّهها. والنتيجة أنّ الإشارة الرقمية الناتجة لا تمثّل الإشارة التناظرية الأصلية بدقّة ولتوضيح ذلك بمثال عملي: إذا كانت لدينا إشارة صوتية تضمّ تردّدات في النطاق من 0 إلى 4 إراد، فإنّ تحويلها إلى صيغة رقمية يتطلّب أن يكون معدّل الاعتيان على الأقل 8 إراد (وهو ما يُعرف بمعدّل نيكويست). يمكن بطبيعة الحال اختيار معدّل اعتيان أعلى من هذا، مما يعطي دقّة أفضل ولكنّه يستهلك ذاكرة وزمنا أكبر في المعالجة. أمّا إذا استُعمل معدّل أقلّ من حدّ نيكويست، فإنّ النتيجة تكون فقدانا للمعلومات وحدوث تزوير أو خطأ التزاحم الطيفي في الإشارة.",
            "termurl": "http://diwanalarabia.com/Display.aspx?args=36F1CB72BEE4CDA6AB4398B0E505DD19D3C181349E2C5E62C750F818255F5F9472E280B703DE49128955C2A9983363B046BEA32D71A090F7502E897D76EB10720C40A3C747A935E4"
        },
        {
            "english": "header",
            "french": "en-tête",
            "arabic": "تَرْوِيسَة",
            "desc": "الترويسة، في مجال صِنْعة المعلومات هي بِنْية تمهيديّة تتقدّم محتوىً آخر، وتُعتمد معيارا يتكرّر في وحدات النظام أو البيانات، بحيث تؤدّي وظيفة تعريفيّة أو تنظيميّة تساعد في تفسير المحتوى أو التحكّم في معالجته. وتتكوّن الترويسة غالبا من حقول fields متعدّدة، يحتوي كلّ حقل منها على قيمة معيّنة ذات غرض وظيفي محدّد.",
            "termurl": "null"
        },
        {
            "english": "doxing,doxxing",
            "french": "doxing,doxxing",
            "arabic": "تَهْرِيت",
            "desc": "التَّهْرِيت، هو جمع معلومات شخصية أو تعريفية والتطفّل عليها، مثل: الأسماء الحقيقية، والعناوين، ومكان العمل، وأرقام الهواتف، ومعلومات مالية، ومعلومات شخصية محرجة، وصور، ومراسلات خاصّة، وأرقام الحسابات الحازية، وتفاصيل بطاقات الائتمان لشخص معيّن أو منظّمة، ويكون الغرض من استقاء هذه المعلومات في الغالب هو الإضرار بسمعة الشخص والتشهير به أو إكراهه بكشفها للجمهور، ونشرها عن طريق الإشباكة ومشاركتها من دون إذن الضحيّة، يقوم المخترقون للحواسيب الشخصية والمؤسّسية بتطوير طرق مختلفة لبلوغ مرامهم، ولكن أكثرها شيوعا وأقواها تأثيرا، هي الحصول على البريد التقاني، ثمّ الكشف عن جازته لفتح حساب الضحيّة والحصول على مزيد من المعلومات الشخصية. تتنوع الدوافع وراء التشهير، قد يشعر بعض الناس بالإهانة من شخص ما فيسعى إلى الانتقام منه. أو قد يقدّم أحدهم رأيا مثيرا للجدل، فينتقد شخصا لديه وجهة نظر معارضة. ومع ذلك، فإن هذا يؤثّر بشكل خاص على الموضوعات المستقطبة، لا سيما الخلافات السياسية اليومية. عموما يُنظر إلى التهريت على أنه طريقة غير أخلاقية تمارس بشكل أساسي بنية سيئة، لتخويف الآخرين أو ابتزازهم أو التلاعب بهم. والهدف هو تعريض الضحايا للمضايقات والترهيب وسرقة الهوية والإذلال وفقدان الوظيفة والرفض من قبل الأسرة والأقرباء.",
            "termurl": "http://diwanalarabia.com/Display.aspx?args=6189ABDD8EC9A90B612555FA27AD2ADA19954187EEA3B1DF3D35E89AA752DD82C1029873BFC8011D50D9917A51DE8E83341AF547D6E3B2F371171EAEAEDD0FC2B1623E9FA0F9B367"
        },
        {
            "english": "utility program, service program",
            "french": "programme utilitaire, programme de service ",
            "arabic": "جَداة",
            "desc": "الجَداة بشكل عام هي نهجل يكون جزءا من مكتبة النهجل، ويهدف إلى زيادة الإمكانيات الأساسية لنظام التشغيل من خلال السماح بتنفيذ العمليات المشتركة، مثل تحويل دعم الملفات، والفرز، والدمج والتشخيص.",
            "termurl": "http://diwanalarabia.com/Display.aspx?args=12C69014F4DF9FDEC46B6D385BA5C24254367CC6CF7D2EE3BD7A63396687B94C2560ABE9E10E3EE44E9CFB60BB01E5B136657340B3A7038B8D7C6DF318DE0A64B235A1B7F1AF7EDE"
        },
        {
            "english": "alphanumeric",
            "french": "alphanumérique",
            "arabic": "حَرْقَمي",
            "desc": "مصطلح يميّز تعبيرا، أو نظاما، أو جُفْرة code، أو جُهَيْزى device، أو مرجعا، يَستعمِل مجموعة من الرُّتُب characters المكوَّنة من أحرف وأرقام ورُتُب أخرى بشكل عام، مثل: الأرفدة punctuation marks وهي علامات الترفيد، والرموز التياسية، أو يشتمل عليها جميعا. حيث تدمج الأرقام مع الحروف في شكل يمكن أن يقرأه الإنسان أو أن يُقرأ آليا. مثال ذلك: التجفير الحَرقَمي alphameric coding، الذي يُستعمل في نظامه الأرقام والحروف، أي الأرقام العشرة للعدد وأحرف الأبتثية العربية 29، أو أحرف ألفباء اللغات الغربية 26.",
            "termurl": "http://diwanalarabia.com/Display.aspx?args=2F0423233DFB83E19C2338BB94F13BE578B6F369B8313D4BD32662A82BE1BF912135C92BA179D433EB56EE11B711902E57EC4139CCDAB152D4C2E3C9EB823FFA52755AFF09C2D060"
        },
        {
            "english": "artificial life",
            "french": "vie artificielle",
            "arabic": "حَيَالة",
            "desc": "الحَيالة، هي المعروفة بالحياة الاصطناعية، مصطلح منحوت من حياة وآلة، أي الحياة الآلية. العالم بها حَيالي، الجمع حَيالِيون، والعالمة حَيالية والجمع حيالِيات.",
            "termurl": "http://diwanalarabia.com/Display.aspx?args=7681D3A35295C4C0805FE3B03EBB9084B147AB07D009D36CFAEC8D05A4278EDD26E3B34FCFF1BCA3C8A18C9205BE70F1B480275F6020C79E9462B3158E7133F7768E4CF8125E3412"
        },
        {
            "english": "steganography",
            "french": "stéganographie",
            "arabic": "دَغْفَلة",
            "desc": "مجموعة من الصِّنْعات التي تهدف إلى إخفاء معلومة ثم إرسالها ضمن مجموعة من البيانات المُبتذلة التي لا توحي بأدنى ريبة مثل: الصور، والنصوص، والأصوات الموسيقية، وغير ذلك، فصورة عشب في لاحة عادية تظهر فيها الأجزاء العليا من العشب على نحو يكون بعضها طويلا وبعضها الآخر قصيرا يُمكن أن تُكوّن رسالة بطريقة «المورس». تختلف الدغفلة عن الدِّجالة encryption في أنّ هذه الأخيرة تظهر فيها الرسالة لكن بطريقة مدجّلة، فلا يمكن معرفة مضمونها إلاّ بفك جُفْرتها، أمّا الدغفلة فليس لها في الواقع ترميز أو تعمية، ولكنها طريقة لتورية معنى معيّن في رسالة أخرى تبدو بريئة وغير ذات علاقة بالمعنى المقصود، وعلى ذلك فالدجالة هي فنّ التجفير (الترميز) والدغفلة فنّ الإخفاء.",
            "termurl": "http://diwanalarabia.com/Display.aspx?args=82A3F8638C31EDE381330C64D257200BAF9276115178E521D841B7D446B342C5E3D2E2B3C498C541521FFBEB2C1649084EFE6EB18442ED2B2B7354898C813FF393414BBF5662087D"
        },
        {
            "english": "artificial intelligence (AI)",
            "french": "intelligence artificielle ( IA )",
            "arabic": "ذَكالة",
            "desc": "الذَّكالة، هي المعروفة بالذكاء الاصطناعي، مصطلح منحوت من ذكاء وآلة، أي الذكاء الآلي. والعالم بها ذَكالي، الجمع ذكاليون، والعالمة ذكالية والجمع ذكاليات.",
            "termurl": "http://diwanalarabia.com/Display.aspx?args=11D6BDE380FBDCA29D5B4E84DA33BE90FC1E2E4A9806D783F800FA5EE4CA74D05071B62EC92E661C0EEDB6D31E7BE3898080BF98F78F9558678BEC1A3DCEE6C6FF5DA499594719EF"
        },
        {
            "english": "anonymity",
            "french": "anonymat",
            "arabic": "طَمارة",
            "desc": "الطَّمَارة، هي القدرة على إرسال رسالة تِقانية (إلكترونية) أو مقال إلى مجموعة إخبارية أو منتدى رقمي من دون الكشف عن هُوّية المُرسِل. ففي الظروف العادية، يظهر اسم المُرسِل وعنوانه تلقائيا ضمن ترويسة header الرسالة، وذلك من خلال النهجل العميل المستخدم client software، وللحفاظ على الطَّمارة، تُرسل الرسائل في هذه الحالات عبر خدمة تطمير الرسالة anonymizing mailer، وهي نَهْجَل أو خادوم يقوم بحذف معلومات الهوّية من الترويسة، مع الاحتفاظ بها في سجلّ داخلي خاصّ. يسمح هذا السجلّ بإمكانية الردّ لاحقا على الرسالة، إذا رغب الطرف المستقبل بذلك، مع ضمان عدم الكشف عن هُوّية المُرسِل الأصلية.",
            "termurl": "http://diwanalarabia.com/Display.aspx?args=44A1DBFA08C38966DA2FB00208CDB1C8655B7B74302E768568723F30A2513FFC5EAFF697D86A6498538C3783D567E178AA06E9276F6AEC7973F007D6976DF9CDDF8D70371CC29D70"
        },
        {
            "english": "early access, online first ",
            "french": "null",
            "arabic": "فارِطة",
            "desc": "الفَارِطَة، هي صيغة نشر تِقاني (إلكتروني) متقدّم تتيح إتاحة المقالات العلمية أو الدَّيْوَنِيَّة النهائية، بعد مراجعتها وقبولها، على المنصّات التِّقانية للمجلّات أو دور النشر، قبل إدراجها رسميا في جزء مطبوع أو تقاني نهائي. ويُستعمل هذا النمط لتسريع عملية نشر المعرفة وضمان وصول نتائج البحث إلى الجمهور العلمي في أقصر وقت ممكن، من دون انتظار اكتمال تجهيز الجزء الكامل من المجلّة. تمنح المقالات في هذه المرحلة رقم تعريف رقمي دائم (DOI) يضمن إمكانية الوصول المستمرّ إليها، كما يمكن الاستشهاد بها مباشرة باستعمال صيغة النشر التقاني المسبق إلى حين إدراجها في الجزء النهائي، حيث تُضاف معلومات المجلّد وأرقام الصفحات. وتُحتسب الاستشهادات بهذه المقالات ضمن عامل التأثير للمجلّة إذا توفّرت شروط الفهرسة.",
            "termurl": "http://diwanalarabia.com/Display.aspx?args=F4A5D408ABE970D3DED391261146983793BC988465C8DA2FEAF977299240AF0286C5296FE0C231F79786EFD0C098CBF775258478C5029BAF0645270309872302A6B51767DB871B65"
        },
        {
            "english": "published version",
            "french": "null",
            "arabic": "مُتاوَحة",
            "desc": "المُتاوَحة، هي النسخة النهائية والموثَّقة من العمل العلمي أو البحث الديوني، التي اجتازت جميع مراحل التحكيم العلمي peer review والمراجعة التحريرية والصنعية، وتمّ اعتمادها وإدراجها رسميا ضمن الإصدارات المنشورة للجهة الناشرة، سواء في شكلها المطبوع أو في المَحارة (الأرشيف) الرقمية المعتمدة. يشتق مصطلح المتاوحة من الفعل العربي: تَاحَ الشيءُ تَوْحًا، أي تهيّأ واستوفى شروط الاكتمال، في إشارة إلى أنّ العمل بلغ صورته التامّة المؤهَّلة للنشر العلني.",
            "termurl": "http://diwanalarabia.com/Display.aspx?args=06F816F19A56B123B81AFC23F94B7C413775A803EC4718CC183AA7BF22DB554B7ED85CC3E7A169A5D2A76C98BB81432A3CB77FB81BF5532778FF54A2C0B21EEA91D26C0EA8EA1A6D"
        },
        {
            "english": "high-definition television",
            "french": "télévision à haute définition",
            "arabic": "مِرْناة عالية الإجْواد",
            "desc": "المِرْناة العالية الإجْواد، هي مِرناة رقمية تستعمل صِنْعِياء الجاشة écran التي تعطي إجوادا عاليا haute définition جدّا للصورة، إذ تضاعف عدد وحدات الجاد (بِكسل) المستعملة في الجاشات التقليدية، أربع مرّات أو خمس. يتم زيادة عدد الجادات بمقدار الضعف تقريبا عن عدد خطوط الإجواد للجاشات القياسية. بالنسبة إلى المراني العالية الإجواد جدّا (HDTV)، يمكن أن يصل عدد الخطوط إلى 1080 للمسح المتشابك balayage entrelacé و720 للمسح التدريجي balayage progressif. النسبة بين عرض الجاشة وارتفاعها هي 9/16، وللشاشات القياسية 3/4.",
            "termurl": "http://diwanalarabia.com/Display.aspx?args=AC013C4FA46F7E849D9914E865FC6CF16DEF52647F81837E7A69079E0CDB43D5A11A3CC11B0F87B3335103BE65E81D41B280069063C6D85088F5EA2BB63F8D4400F8B189D09F87E3"
        },
        {
            "english": "spell checker",
            "french": "correcteur orthographique,  vérificateur orthographique ",
            "arabic": "مُصَحِّح إِمْلائي",
            "desc": "يُستعمل أيضا مصطلح مُدقِّق إملائي، ومن الأحسن استعمال المصحّح الإملائي، لأنّ التصحيح أعمّ، والتدقيق زيادة التصحيح على الصحيح. الجَدَوات، جمْع جَداة من الجَدوى وهي المنفعة، والجداة، مِنْطاق logiciel يحقّق عمليات الإدارة والتشغيل أو الاستغلال. تُعرف أيضا بنهجل الخِدْمة.",
            "termurl": "http://diwanalarabia.com/Display.aspx?args=04C68CC9A96F4806539F1DB64FDCB96F11442AE3A769D860A0056F2FE60D4A8124EFE94F40D4EAEBA76443F0D28C45D0955BE0744980D20FF900FFAFF547491746EB5B77C78B184B"
        },
        {
            "english": "preprint",
            "french": "null",
            "arabic": "مُناتَلَة",
            "desc": "المُناتلة، وثيقة علمية أو ديونية مكتوبة بشكل مكتمل من حيث البِنْية والأسلوب، لكنّها تُنشر أو تُعمّم قبل المرور بمراحل التحكيم والنشر الرسمي في مجلة محكّمة أو وعاء علمي معترف به. وهي تُستعمل في السياقات العلمية لإثبات الأسبقية، أو لاختبار التفاعل العلمي والاجتماعي مع الفكرة، أو لتبادل الرأي مع متخصّصين قبل نشر النسخة النهائية. يُشتق مصطلح المُناتلة من الفعل نَتَلَ، الذي يدلّ على التقدّم والسبق، وقد صيغ على وزن مُفاعلة للدلالة على المشاركة، باعتبار أن الباحث الذي ينشر مُناتلة إنما يدعو إلى المناقشة والمراجعة غير الرسمية من قِبل الأقران قبل دخول النصّ مرحلة التحكيم الرسمي أو النشر النهائي. وقد ارتبطت بمعنى التقدّم والسبق، لأنّ الباحث يسعى إلى إثبات الأسبقية الفكرية لاكتشاف أو فرضية أو تحليل جديد، كما أنّ المُناتلة لا تُعدّ نصّا نهائيا، فهي وثيقة علمية ذات طابع أوليّ تسبق النشر الرسمي، وقد تُعدّ في بعض المجالات مكوّنا من مكوّنات السجلّ العلمي الدائم. ومن أمثلة استعمالها كقولنا: «أرسل الباحث مُناتلتَه إلى خادوم النشر المفتوح للاطّلاع العام». أو «لا تُحتسب المُناتلة في التقييم النهائي، لكنّها تثبت أسبقية الاكتشاف».",
            "termurl": "http://diwanalarabia.com/Display.aspx?args=6635B11DF19EE57C26C8CBBDE5FF03FBC1297A201F98CBACF888FED36F02682F551698AB0B56074A32D6DB688C34E6ECA2F936ADC7A95C91411892314F71F738BC33C7A4B7F5ED7C"
        }
    ]
}
