{
    "fileData": {
        "glossaryEn": "ICT dictionary",
        "glossaryAr": "قاموس مصطلحات تكنولوجيا المعلومات والاتصالات",
        "glossaryUrl": "https://tdra.gov.ae/ar/Pages/ict-dictionary",
        "publisherAr": "هيئة تنظيم الاتصالات والحكومة الرقمية",
        "publisherEn": "TDRA",
        "publisherUrl": "https://tdra.gov.ae/ar/"
    },
    "entries": [
        {
            "english": "Telecommunications apparatus",
            "arabic": "أجهزة الاتصالات",
            "description": "الأجهزة المصنعة أو المهيأة لبث واستقبال ونقل أي من خدمات الاتصالات من خلال شبكة الاتصالات المخصصة لذلك."
        },
        {
            "english": "Telecommunications Terminal Equipment",
            "arabic": "أجهزة الاتصالات السلكية الطرفية",
            "description": "الأجهزة المقصود وصلها مباشرة بشبكة الاتصالات العامة عند نقطة انتهاء الشبكة حيث يتم تزويد المستخدم بوصول إلى شبكة الاتصالات العامة."
        },
        {
            "english": "Ultra-Wide Band",
            "arabic": "أجهزة النطاق فائق الاتساع",
            "description": "يقصد بها الأجهزة التي توظف نشر الطاقة الراديوية عبر نطاق ترددي فائق الاتساع، بكثافة طيفية للقدرة منخفضة جداً تعمل بالشروط التقنية المحددة في المادة 4."
        },
        {
            "english": "Distance Measuring Equipment",
            "arabic": "أجهزة قياس المسافات",
            "description": "يقصد بها تقنية ملاحة راديوية تستند إلى جهاز الإرسال والاستجابة، وتقيس مسافة المدى المائل عن طريق قياس التأخير في بث إشارات الراديو ذات الترددات العالية جداً (VHF) أو الترددات فائقة العلو (UHF) على النحو الموضح في المجلد 1، من الملحق 10 الصادر عن منظمة الطيران المدني الدولي (الإيكاو)."
        },
        {
            "english": "Mobile/Maritime Identification Digits",
            "arabic": "أرقام التعريف المتنقلة/البحرية",
            "description": "تُستخدم من جانب مرافق الاتصالات الراديوية من أجل تحديد وطنهم أو منطقة قاعدتهم الأصلية من خلال رسائل الاتصال الرقمي الانتقائي (DSC) ونظام التحديد الأوتوماتيكي لجهة الإرسال (ATIS) ونظام التعرّف الأوتوماتي (AIS) وذلك في إطار هويات الخدمة المتنقلة البحرية."
        },
        {
            "english": "Nomadic Services numbers",
            "arabic": "أرقام الخدمات الترحالية (Services Nomadic)",
            "description": "هي الأرقام التي تعرف بشكل مميز مستخدمي الخدمة الترحالية التي يستخدمها المشترك المتصل للوصول إلى مستخدم الخدمة الترحالية والخدمات الرحالة غير محددة جغرافيا ولا تعتبر بأنها خدمة اتصالات متحركة. تشمل هذه الخدمات اتصالات الصوت والفاكس والبيانات. ويتحمل الطرف المتصل تكلفة المكالمة والتي تكون مستقلة عن تكلفة المسافة ولكنها قد تختلف من وقت لآخر من اليوم وتختلف باختلاف مدتها."
        },
        {
            "english": "Active Variant",
            "arabic": "أسم متماثل فعال",
            "description": "يعني اسم متماثل لاسم نطاق .امارات أساسي يكون فعلا في نظام اسم النطاق."
        },
        {
            "english": "Restricted Domain Name",
            "arabic": "أسماء النطاق المقيدة",
            "description": "تعني أسماء النطاق المسجلة، حيث يتم استخدام اسم مميز يليه أحد اللواحق المدرجة تحت .ae والتي تحتفظ بها الإدارة لهذا الغرض، مثل www.example.co.ae."
        },
        {
            "english": "Registered Names",
            "arabic": "أسماء مسجلة",
            "description": "تعني أسماء النطاق الموجودة في قاعدة بيانات السجل."
        },
        {
            "english": "Board Members",
            "arabic": "أعضاء مجلس الإدارة",
            "description": "الأشخاص الذين يتم تعيينهم كأعضاء في مجلس الإدارة وفقاً لأحكام القانون."
        },
        {
            "english": "Transfer Command",
            "arabic": "أمر النقل",
            "description": "تعني فيما يتعلق بترخيص اسم نطاق التعليمات الصادرة من المسجل المنقول له إلى السجل بنقل تسجيل/رعاية ترخيص إسم النطاق المعني في قاعدة بيانات السجل من المسجل المفوض إلى المسجل المنقول له لكي يصبح الأخير هو المسجل المفوض الحالي فيما يتعلق بترخيص اسم النطاق المذكور."
        },
        {
            "english": "Unmanned Aircraft Radio Systems",
            "arabic": "أنظمة الراديو للطائرات بدون طيار",
            "description": "يقصد بها أي نظام راديو مرتبط بنظام طائرات بدون طيار ) UAS .)"
        },
        {
            "english": "Remotely-piloted aircraft system",
            "arabic": "أنظمة الطائرات التي يتم قيادتها عن بُعد",
            "description": "مجموعة من العناصر القابلة للتركيب تتكون من طائرة موجهة عن بعد ، ومحطة (محطات) تجريبية بعيدة مرتبطة بها ، ووصلات القيادة والتحكم المطلوبة وأي عناصر نظام أخرى قد تكون مطلوبة ، في أي وقت أثناء الرحلة."
        },
        {
            "english": "Unmanned Aircraft Systems",
            "arabic": "أنظمة الطائرات بدون طيار",
            "description": "يقصد بها أنظمة الطائرات التي تشمل الطائرات المسيرة بدون طيار(Drones) أو أنظمة الطائرات التي يتم قيادتها عن بُعد (RPAS) والتي يتم تشغيلها دون وجود طيار على متنها ويتم التحكم فيها من خلال وصلة تحكم راديوية."
        },
        {
            "english": "Intelligent Transport Systems",
            "arabic": "أنظمة المواصلات الذكية",
            "description": "يقصد بها تكامل تكنولوجيا المعلومات والاتصالات والتطبيقات التي تهدف إلى تقديم الخدمات المتعلقة بأنماط مختلفة من إدارة النقل والمرور، وتمكين المستخدمين من الحصول على معلومات أفضل وجعل استخدام شبكات النقل أكثر أماناً وتنسيقاً وذكاءً. وهي تشمل الاتصالات المتقدمة عن بُعد والاتصالات الهجينة بما في ذلك الاتصالات القائمة على بروتوكول الإنترنت وكذلك الاتصالات المباشرة المخصصة بين المركبات وبين المركبات والبنية التحتية."
        },
        {
            "english": "Wireless Access Systems",
            "arabic": "أنظمة الوصول اللاسلكي",
            "description": "يقصد بها معدات لاسلكية متصلة بالتوافق مع المواصفات الفنية على النحو المنصوص عليه في توصيات قطاع الراديو بالاتحاد الدولي للاتصالات R-ITU أو معايير ETSI أو مجموعة معايير 802.11 IEEE أو معايير 3GPP ذات الصلة. وهذا يشمل شبكات مثل (شبكة المنطقة المحلية الراديوية (RLAN)، وشبكة المنطقة المحلية اللاسلكية (WLAN)، ونقل البيانات ذات النطاق العريض، والأنظمة اللاسلكية المتعددة جيجابيت (MGWS) ، وشبكات الوصول الراديوي ذات النطاق العريض (BRAN)، إلخ) في نطاقات تردد مختلفة."
        },
        {
            "english": "Trunking systems",
            "arabic": "أنظمة تقاسم الشبكة",
            "description": "يُقصد بها الأنظمة الراديوية المتنقلة البرية ذات محطة قاعدة راديوية واحدة أو أكثر/ خلايا توفر فيها كل خلية قناة واحدة أو عدة قنوات للبث يتم تعيينها للمستخدمين ديناميكياً بمجرد أن يلزم إجراء الاتصال."
        },
        {
            "english": "Mobile Number Portability Regulations",
            "arabic": "أنظمة نقل أرقام الهاتف المتحرك",
            "description": "الإطار التنظيمي الصادر عن الهيئة بما يتعلق بتنفيذ خدمة نقل أرقام الهاتف المتحرك."
        },
        {
            "english": "Working Day",
            "arabic": "أيام العمل",
            "description": "يُقصد به يوم عمل رسمي في دولة الإمارات العربية المتحدة ما لم ينص على خلاف ذلك."
        },
        {
            "english": "Etisalat",
            "arabic": "اتصالات",
            "description": "مؤسسة الامارات للاتصالات والتابعين لها."
        },
        {
            "english": "Mutual Recognition Agreement",
            "arabic": "اتفاقيات الاعتراف المتبادل (MRA)",
            "description": "اتفاقية بين جهتين تهدف إلى الاعتراف المتبادل بين الأطراف بالوثائق والشهادات الرسمية ونتائج تقييم المطابقة الخاصة بأجهزة الاتصالات."
        },
        {
            "english": "Interconnection Agreement",
            "arabic": "اتفاقية الربط البيني",
            "description": "عقد يتم بموجبه تحقيق الربط البيني وفقاً للقواعد والشروط الصادرة عن الهيئة."
        },
        {
            "english": "Registry-Registrar Agreement (RRA)",
            "arabic": "اتفاقية السجل–المسجل (RRA)",
            "description": "تعني الاتفاقية المبرمة بين المسجل والإدارة والتي تمكن المسجل من تقديم خدمات معينة إلى أصحاب الطلبات، بما في ذلك تسجيل وتجديد اسم النطاق."
        },
        {
            "english": "Registrant Agreement",
            "arabic": "اتفاقية صاحب التسجيل",
            "description": "تشير إلى اتفاقية يتم إبرامها بين المسجل وصاحب التسجيل فيما يتعلق، من بين أشياء أخرى، بالشروط والبنود التي يوفر على أساسها المسجل خدمات التسجيل لاسم نطاق معين مسجل لصالح مقدم الطلب أو صاحب التسجيل."
        },
        {
            "english": "Service level Agreement",
            "arabic": "اتفاقية مستوى الخدمة",
            "description": "يحدد مستوى الخدمة الذي تتوقعه من البائع او مزود الخدمة ، ويضع المقاييس التي يتم من خلالها قياس الخدمة ، وكذلك التعويضات أو العقوبات في حالة عدم تحقيق مستويات الخدمة المتفق عليها."
        },
        {
            "english": "Point of Interconnection Congestion",
            "arabic": "ازدحام نقطة الربط البيني",
            "description": "نسبة المكالمات التي فشلت من خلال نقطة الربط البيني (بين مشغلي شبكة) بسبب عدم توفر الدوائر المتاحة إلى إجمالي طلبات المكالمات للاحتفاظ بدائرة نقطة التوصيل البيني."
        },
        {
            "english": "Internet Access Exemption",
            "arabic": "استثناء النفاذ الى الإنترنت",
            "description": "يقصد به فيما يتعلق بنفاذ مستخدم معين إلى محتوى الإنترنت، السماح لهذا المستخدم بالنفاذ إلى محتويات الإنترنت ضمن فئات المحتوى المحظور بشكل كلي أو جزئي، بشكل دائم أو مؤقت."
        },
        {
            "english": "International bandwidth utilization",
            "arabic": "استخدام النطاق الترددي الدولي",
            "description": "هو مؤشر يتم قياسه على النحو التالي: استخدام النطاق الترددي الدولي = ((∑_(i=1)^(i=n)〖PBWi) ÷〗 n )÷CL حيث: I يمثل كل يوم يتم خلاله قياس ذروة عرض النطاق الترددي. N=20 يمثل أكثر 20 يوماً ازدحاماً في الشهر PBWi= ذروة عرض النطاق الترددي لليوم i (بالميغابايت/ثانية) CL: السعة القصوى للرابط المقاس (بالميغابايت / ثانية)"
        },
        {
            "english": "Reception of Marketing Text Messages",
            "arabic": "استقبال الرسائل النصية التسويقية",
            "description": "هي مرحلة استقبال المرخص له للرسائل النصية التسويقية من مشترك خدمة الرسائل بهدف إرسالها لمشترك الهاتف المتحرك."
        },
        {
            "english": "Listen Before Talk",
            "arabic": "استمع قبل أن تتكلم",
            "description": "هي آلية يقوم من خلالها الجهاز بتقييم حالة خلو القناة قبل استخدامها."
        },
        {
            "english": "Domain Name",
            "arabic": "اسم النطاق أو \"اسم نطاق انترنت\"",
            "description": "تعني السلسلة الأبجدية الرقمية المصاحبة لمصادر الإنترنت المفصلة في طلبي التعليقات رقم 1034 ورقم 1035، وطلبات تعليق أخرى ذات صلة؛"
        },
        {
            "english": "Variant",
            "arabic": "اسم متماثل",
            "description": "تعني دالتان U-label يمكن اعتبارهما متماثلتين. اسم متماثل لاسم النطاق ما هو الأسم الذي تعتبره الإدارة متشابه بشكل يثير الحيرة لمستخدمي اسم النطاق و تكون الأسماء النتماثلة مرتبطة باسم نطاق اساسي."
        },
        {
            "english": "“امارات. (dotEmarat) Domain Name” or “امارات. (dotEmarat) Arabic Domain Name”",
            "arabic": "اسم نطاق .امارات",
            "description": "تعني أي اسم نطاق عربي ينتهي باللاحقة العربية \".امارات\" والتي يتم تمثيلها باللاحقة \"xn—mgbaam7a8h\" بصيغة الآسكي (ASCII)."
        },
        {
            "english": "Primary امارات. (dotEmarat) Arabic Domain Name",
            "arabic": "اسم نطاق .امارات أساسي",
            "description": "تعني اسم نطاق مسجل في قاعدة بيانات السجل وترتبط به أسماء متماثلة؛"
        },
        {
            "english": "Internationalized Domain Name",
            "arabic": "اسم نطاق دولي",
            "description": "هو اسم نطاق يحتوي على أحرف من محارف غير الأحرف الستة وعشرون (26) للأبجدية اللاتينية (من a الى z) ويمكن أن يحتوي اسم نطاق دولي على أحرف لاتينية بعلامات التشكيل أو على أحرف من محارف ولغات أخرى غير اللاتينية."
        },
        {
            "english": "Arabic Script Domain Name",
            "arabic": "اسم نطاق عربي",
            "description": "تعني اسم نطاق يتكون من دالات جميعها تعتمد على النصوص العربية."
        },
        {
            "english": "Active Prepaid subscription",
            "arabic": "اشتراك الدفع المسبق النشط",
            "description": "هو اشتراك مدفوع مسبقاً تم استخدامه مرة واحدة على الأقل في الأشهر الثلاثة الماضية لإجراء مكالمة أو تلقيها أو القيام بنشاط غير صوتي مثل إرسال أو قراءة رسالة نصية قصيرة أو الوصول إلى الإنترنت."
        },
        {
            "english": "Mobile-cellular telephone subscription",
            "arabic": "اشتراك الهاتف المتحرك",
            "description": "يشير هذا إلى جميع الاشتراكات الهاتف المتحرك التي تقدم اتصالات صوتية ويمكن تقسيمها حسب نوع العقد إلى اشتراك الدفع الآجل واشتراك الدفع المسبق."
        },
        {
            "english": "Postpaid mobile-cellular telephone subscription",
            "arabic": "اشتراك الهاتف المتحرك آجل الدفع",
            "description": "يشير إلى اشتراك الهاتف المتحرك حيث يتم إصدار فاتورة للمشترك بعد استخدامه لخدمات الهاتف المتحرك في نهاية كل شهر. يتم توفير خدمة الدفع الآجل وفق اتفاق مسبق مع مشغل شبكة الهاتف المتحرك."
        },
        {
            "english": "Prepaid mobile-cellular telephone subscription",
            "arabic": "اشتراك الهاتف المتحرك مسبق الدفع",
            "description": "يشير هذا إلى اشتراكات الهاتف المتحرك التي يتم تعبئة أرصدتها. في هذا الاشتراك، يقوم المستخدمون، بشراء مجموعات من وقت الاستخدام مقدماً بدلاً من دفع رسوم شهرية مستمرة (فاتورة)."
        },
        {
            "english": "Accreditation",
            "arabic": "اعتماد",
            "description": "تعني تصرفات شخص معين ووجوده الفعلي في وضع يلبي متطلبات الاعتماد واعتماده كمسجل من قبل إدارة أسماء نطاق الإنترنت، وتحمل كل صيغ كلمة \"يعتمد\" أو \"معتمد\" نفس جوهر المعنى."
        },
        {
            "english": "Type Approval",
            "arabic": "اعتماد النوعية",
            "description": "الإجراءات التي تتبعها الهيئة لتصريح أجهزة الاتصالات اللاسلكية والسلكية الطرفية قبل طرحها في اسواق الدولة"
        },
        {
            "english": "Provisional Accreditation",
            "arabic": "اعتماد مؤقت",
            "description": "تعني اعتماد مسجل بغرض اختبار قابلية التسجيل بشكل متبادل بين نظام المسجل ونظام السجل."
        },
        {
            "english": "Narrow Band Direct Printing",
            "arabic": "الإبراق ضيق النطاق بطباعة مباشرة",
            "description": "يقصد بها خدمة الإبراق البحرية على النحو المنصوص عليه في التوصية رقم ITU-R M.688"
        },
        {
            "english": "International Telecommunication Union",
            "arabic": "الاتحاد الدولي للاتصالات",
            "description": "يقصد به الوكالة المتخصصة التابعة للأمم المتحدة والتي تتعامل مع شؤون الاتصالات وتكنولوجيا المعلومات"
        },
        {
            "english": "IoT-specific Connectivity",
            "arabic": "الاتصال الخاص بخدمات إنترنت الأشياء",
            "description": "تعني التوصيلات المسؤولة عن إرسال أو بث أو تحويل أو استقبال البيانات المتعلقة بإنترنت الأشياء عن طريق وسائل توفرها شبكة اتصالات تغطي مساحة واسعة."
        },
        {
            "english": "Voice Over IP",
            "arabic": "الاتصال الصوتي عبر بروتوكول الإنترنت",
            "description": "معروف أيضاً باسم المهاتفة عبر بروتوكول الإنترنت، هو طريقة ومجموعة من التقنيات لتوصيل الاتصالات الصوتية و الوسائط المتعددة عبر شبكات بروتوكول الإنترنت ، مثل الإنترنت."
        },
        {
            "english": "Fixed Wireless Access",
            "arabic": "الاتصال اللاسلكي الثابت",
            "description": "هي طريقة لتوصيل المشترك بشبكة الاتصالات (على سبيل المثال للوصول إلى الإنترنت عريض النطاق أو خدمات الهاتف) باستخدام بديل لاسلكي للكابلات النحاسية التقليدية."
        },
        {
            "english": "Electronic Communications",
            "arabic": "الاتصالات الإلكترونية",
            "description": "تعني الاتصالات التي تنتقل باستخدام شبكة الاتصالات إلى العنوان الإلكتروني."
        },
        {
            "english": "GMPCS",
            "arabic": "الاتصالات الشخصية العالمية المتنقلة عبر الأقمار الصناعية",
            "description": "يقصد بها الاتصالات الشخصية العالمية المتنقلة عبر الأقمار الصناعية (لائحة المحطات الارضية)"
        },
        {
            "english": "Digital Enhanced Cordless Telecommunications",
            "arabic": "الاتصالات اللاسلكية الرقمية المعززة",
            "description": "يقصد به الاتصالات اللاسلكية الرقمية المعززة وفقاً للمعهد الأوروبي لمعايير الاتصالات السلكية واللاسلكية."
        },
        {
            "english": "Wireless Avionics Intra-Communications",
            "arabic": "الاتصالات اللاسلكية لإلكترونيات الطيران داخل الطائرة",
            "description": "يقصد بها الاتصالات الراديوية بين المكونات اللاسلكية المدمجة في الطائرة كجزء من الشبكة الحصرية المغلقة المطلوبة لتشغيل الطائرة والمستخدمة فقط من أجل تطبيقات السلامة."
        },
        {
            "english": "International Mobile Telecommunication",
            "arabic": "الاتصالات المتنقلة الدولية",
            "description": "يقصد بها الاتصالات المتنقلة الدولية بحسب الأطر التنظيمية والتقنية للاتحاد الدولي للاتصالات"
        },
        {
            "english": "Mobile Communication on-board aircraft",
            "arabic": "الاتصالات المتنقلة على متن الطائرة",
            "description": "ويقصد بها الأنظمة الراديوية المثبتة في الطائرة والتي ترسل الاتصالات اللاسلكية الخاصة بالمستخدم النهائي إلى الشبكات المتنقلة العامة."
        },
        {
            "english": "Authorized Wireless Equipment",
            "arabic": "الأجهزة اللاسلكية المصرحة",
            "description": "الأجهزة اللاسلكية التي يجب الحصول على تصريح الطيف الترددي قبل تشغيلها أو استخدامها في الدولة."
        },
        {
            "english": "Low Power Device",
            "arabic": "الأجهزة ذات القدرة المنخفضة",
            "description": "يقصد بها الأجهزة التي تعمل في الترددات المحددة بموجب اللائحة التنظيمية الصادرة عن الهيئة بشأن أجهزة النطاق الواسع جداً والأجهزة قصيرة المدى، ولكنها تستخدم مستويات طاقة أعلى متفق عليها."
        },
        {
            "english": "Dynamic Frequency Selection",
            "arabic": "الاختيار الديناميكي للتردد",
            "description": "هو مخطط تخصيص محدد لشبكة LAN اللاسلكية ، والمعروف باسم Wi-Fi. إنه مصمم لمنع التداخل الكهرومغناطيسي مع الاستخدامات الأخرى لنطاق التردد C الذي سبق شبكة Wi-Fi ، مثل الرادار العسكري واتصالات الأقمار الصناعية ورادار الطقس."
        },
        {
            "english": "Administration",
            "arabic": "الإدارة المختصة",
            "description": "يقصد بها أي إدارة حكومية (سواء كانت في دولة الإمارات العربية المتحدة أو في دولة عضوه بالاتحاد الدولي للاتصالات (ITU)) مسؤولة عن الوفاء بالالتزامات المنصوص عليها في دستور الاتحاد الدولي للاتصالات واتفاقيته وفي اللوائح التنظيمية الإدارية."
        },
        {
            "english": "Multiple Input Multiple Output",
            "arabic": "الإدخال المتعدد والإخراج المتعدد",
            "description": "هي تقنية للاتصالات اللاسلكية الهوائية يتم فيها استخدام هوائيات متعددة في كل من المصدر (جهاز الإرسال) والوجهة (جهاز الاستقبال)."
        },
        {
            "english": "Land Parcel",
            "arabic": "الأراضي",
            "description": "يقصد بها أية منطقة أو قطعة أو كتلة أو تخصيص من الأرض في الدولة تم الحصول عليها من قبل المرخص له التابع للهيئة والتي يمكن للمرخص له التابع للهيئة من خلالها جني المنفعة التجارية عن طريق الأنشطة مثل بيع أو تأجير الأراضي ويجب استثناء أية منطقة أو قطعة أو كتلة أو تخصيص من الأرض ممنوحة إلى المرخص له التابع للهيئة بموجب أحكام المرسوم بقانون اتحادي رقم (1) لسنة 1991 بشأن مؤسسة الإمارات للاتصالات أو أحكام المرسوم بقانون اتحادي رقم (3) لسنة 2003 بشأن تنظيم قطاع الاتصالات وتعديلاته أو أي حكم في رخصة الاتصالات العامة للمرخص له التابع للهيئة بشأن الدخول إلى الأراضي واستخدامها."
        },
        {
            "english": "Private Lands",
            "arabic": "الأراضي الخاصة",
            "description": "أية أرض مملوكة أو ممنوحة أو مؤجرة لأي شخص غير الجهات الحكومية."
        },
        {
            "english": "Public Lands",
            "arabic": "الأراضي العامة",
            "description": "جميع الأراضي التي تقع تحت سيطرة أو ملكية أية جهة حكومية باستثناء الأراضي الخاصة."
        },
        {
            "english": "Wireless Transmission",
            "arabic": "الإرسال اللاسلكي",
            "description": "إرسال أو استقبال طاقة إلكترومغناطيسية يمكن استخدامها لنقل المعلومات أو الرسائل أو الأصوات أو الصور المرئية أو لتشغيل أو السيطرة على الآلات والأجهزة."
        },
        {
            "english": "Secondary Basis",
            "arabic": "الأساس الثانوي",
            "description": "خدمة الاتصالات الراديوية التي لن تتسبب في تداخل ضار لمحطات الخدمات الأساسية، ولا يمكنها المطالبة بالحماية من التداخل الضار من محطات الخدمات الأساسية. وتظهر هذه الخدمة بحروف صغيرة في الخطة الوطنية للطيف الترددي."
        },
        {
            "english": "Questionnaire",
            "arabic": "الاستبيان",
            "description": "أداة تنظيمية تحتوي على أسئلة تم طرحها من قبل الهيئة لكي يتم الإجابة عليها من قبل الجهات المعنية في مرحلة تقصي الحقائق أو الاستفسارات الأخرى."
        },
        {
            "english": "Utilization",
            "arabic": "الاستخدام",
            "description": "ذلك الجزء من مصادر الأرقام الموجودة في الخدمة مع المشتركين والذي يُعبر عنه بنسبة مئوية من مصادر الأرقام المخصصة لهما. ويشمل مصادر الأرقام الموجودة في الخدمة األرقام التالية: • الأرقام المستخدمة من قبل المشتركين؛ • الأرقام المنقولة إلى مرخص له آخر؛ • الأرقام المستعملة لخدمة معينة والتي أعطيت صفة \"خارج الخدمة مؤقتا\" لمدة 3 أشهر كحد أقصى؛ • الأرقام التي تم سحبها من االستعمال من قبل أحد المشتركين لأي سبب كان والتي تم تحديد أنها غير قابلة للاستعمال مرة أخرى لمدة أقصاها 6 شهور لتجنب المكالمات المزعجة إلى مشترك جديد من قبل عملاء يحاولون خطأ استعمال الرقم للاتصال بالمشترك السابق."
        },
        {
            "english": "Personal Use",
            "arabic": "الاستخدام الشخصي",
            "description": "حيازة جهاز اتصالات لغرض الاستخدام الشخصي فقط، وعدم طرحه في السوق."
        },
        {
            "english": "All Call Query",
            "arabic": "الاستعلام عن المكالمات",
            "description": "الوظيفة التي يتمكن بموجبها المرخص لهم من طلب نسخة من قاعدة البيانات المركزية من أجل تحديد الأرقام المنقولة"
        },
        {
            "english": "Price (s)",
            "arabic": "الأسعار",
            "description": "يُقصد بها التعرفة والرسوم التي يفرضها المرخص لهم وكذلك أي شروط أو مؤهلات أخرى مرتبطة بشراء أو استخدام أو استهلاك الخدمة والتي قد تكون مرتبطة بهذه التعرفة والرسوم."
        },
        {
            "english": "Subscribe",
            "arabic": "الاشتراك",
            "description": "يعني الخيار المتاح لمشترك الهاتف المتحرك لإبداء موافقته على تلقي الرسائل النصية التسويقية."
        },
        {
            "english": "Inactive Subscription",
            "arabic": "الاشتراك غير النشط",
            "description": "اشتراك مدفوع مقدماً لا يتم استخدامه مرة واحدة على الأقل في الأشهر الثلاثة الماضية لإجراء مكالمة أو تلقيها أو القيام بنشاط غير صوتي مثل إرسال أو قراءة رسالة نصية قصيرة أو الوصول إلى الإنترنت."
        },
        {
            "english": "Non-Ionizing radiations",
            "arabic": "الإشعاعات غير المؤينة",
            "description": "تشير إلى أي نوع من الإشعاع الكهرومغناطيسي لا يحتوي على طاقة كافية لإزالة الإلكترون بالكامل من ذرة أو جزيء. أمثلة على مصادر الإشعاع غير المؤين هي ؛ المتحرك / الهواتف ، راديو AM و FM ، خط كهرباء ، ميكروويف."
        },
        {
            "english": "Regulatory Framework",
            "arabic": "الإطار التنظيمي",
            "description": "الأدوات التنظيمية الصادرة من قبل الهيئة من وقت لآخر بما في ذلك أية تعديلات تطرأ عليها."
        },
        {
            "english": "Regulatory Instruments",
            "arabic": "الأطر التنظيمية",
            "description": "يعني أي إطار تنظيمي صادرة عن الهيئة ضمن اختصاصاتها وتشمل دون الحصر، الأنظمة، وقرارات المخالفات، والتعليمات، والإرشادات، والتوصيات والسياسات المنظمة."
        },
        {
            "english": "Parties",
            "arabic": "الأطراف",
            "description": "أطراف اتفاقية أو نزاع بموجب هذه الأنظمة – أحد الطرفين هو المرخص له والطرف الآخر مالك الأرض - بشكل مشترك \"الأطراف\" وبشكل فردي \"الطرف\"."
        },
        {
            "english": "Advertisement",
            "arabic": "الإعلان",
            "description": "الإعلانات المباشرة أو غیر المباشرة أو الأنشطة التسويقية أو الترويجية أو العلامات التجارية أو أي نشاط آخر یكون له نفس التأثير أو تأثير مشابه والذي یتم للترويج لمنتج أو خدمة أو شخص ما للمستهلكين."
        },
        {
            "english": "Comparative Advertising",
            "arabic": "الإعلانات المقارنة",
            "description": "الإعلانات التي تقوم بأي شكل من الأشكال (صراحة أو ضمنياً) على تحديد المنافس أو المنتج أو الخدمة التي یوفرھا المنافس."
        },
        {
            "english": "Fiber optics",
            "arabic": "الألياف البصرية",
            "description": "هي التكنولوجيا المستخدمة لنقل المعلومات كنبضات ضوئية عبر خيوط من الألياف المصنوعة من الزجاج أو البلاستيك عبر مسافات طويلة."
        },
        {
            "english": "Fiber to the Home",
            "arabic": "الألياف الضوئية إلى المنازل ( FTTH)",
            "description": "يُطلق عليه أيضاً اسم \"الألياف الضوئية إلى المباني\" (FTTP) لأنه عبارة عن اتصال ألياف ضوئية بنسبة 100٪ مع كابلات ألياف ضوئية مثبتة على أطراف متصلة مباشرة بالمنازل والمباني السكنية والشركات."
        },
        {
            "english": "Fiber to the Curb",
            "arabic": "الألياف إلى الرصيف (FTTC)",
            "description": "هو اتصال ألياف جزئي لأن الكابلات الضوئية تمتد إلى الرصيف بالقرب من المنازل والشركات وتحمل الكابلات النحاسية الإشارات من الرصيف إلى بقية الطريق."
        },
        {
            "english": "Internet",
            "arabic": "الإنترنت",
            "description": "يقصد به مجموعة من الشبكات المتصلة ببعضها البعض باستخدام بروتوكول الإنترنت الذي يتيح لها العمل كشبكة افتراضية واحدة ضخمة. والمتوفرة لخدمة عموم الناس في كافة أنحاء العالم."
        },
        {
            "english": "Regulated Activities",
            "arabic": "الأنشطة المنظمة",
            "description": "تشغيل شبكة اتصالات عامة أو تزويد المشتركين بخدمات الاتصالات وجميع الأنواع الأخرى من النشاطات التي يحددها مجلس الإدارة بموجب أحكام القانون."
        },
        {
            "english": "Inductive Systems",
            "arabic": "الأنظمة الحثية",
            "description": "هي أنظمة اتصالات كهرومغناطيسية تقوم على تحريك المغناطيس لتوليد تيار حثي وذلك لغرض الإرسال والاستقبال لاتصالات قريبة المدى في الترددات المنخفضة."
        },
        {
            "english": "Aeronautical Radio Systems",
            "arabic": "الأنظمة الراديوية للطيران",
            "description": "يقصد بها جميع أجهزة الراديو في الطائرة والتي تكون ضرورية لأغراض الاتصالات والملاحة والمراقبة."
        },
        {
            "english": "Over The Air (Remote Provisioning)",
            "arabic": "البث على الهواء/ البث عن بعد",
            "description": "يعني القدرة على تغيير ملف وحدة تعريف المشترك عن بعد في أي وحدة تعريف مشترك مستخدمة دون الحاجة لإدخال أي تغيير مادي على وحدة تعريف المشترك ذاتها."
        },
        {
            "english": "Search and Rescue",
            "arabic": "البحث والإنقاذ",
            "description": "يُقصد بهما أنشطة البحث عن الأشخاص المنكوبين أو المعرضين لخطر داهم وتقديم العون والمساعدات لهم."
        },
        {
            "english": "Software as a Service",
            "arabic": "البرمجيات كخدمة",
            "description": "هي طريقة لتقديم التطبيقات عبر الإنترنت - كخدمة. بدلاً من تثبيت البرامج وصيانتها، تمكن الوصول إليها ببساطة عبر الإنترنت والتحرر من إدارة البرامج والأجهزة المعقدة."
        },
        {
            "english": "Personal Data",
            "arabic": "البيانات الشخصية",
            "description": "تعني أية معلومات تتعلق بأي شخص طبيعي معرف أو قابل للتعريف ؛ علماً بأن مصطلح \"شخص طبيعي معرف\" يعني أي شخص يمكن تعريفه، بصورة مباشرة أو غير مباشرة، وخصوصاً من خلال الرجوع إلى أي مُعرف مثل الاسم ورقم التعريف وبيانات الموقع وأي معرف على الإنترنت وكذلك من خلال الرجوع إلى عامل أو أكثر من العوامل التي تتعلق بالهوية المادية أو النفسية أو الجينية أو العقلية أو الاقتصادية أو الثقافية أو الاجتماعية لذلك الشخص الطبيعي - راجع أيضاً \"معلومات المشترك\""
        },
        {
            "english": "Metadata",
            "arabic": "البيانات الوصفية",
            "description": "مجموعة من البيانات التي تصف وتعطي معلومات حول بيانات الأخرى."
        },
        {
            "english": "Pay as you go data",
            "arabic": "البیانات بنظام الدفع حسب الاستخدام",
            "description": "أي خدمة أو نظام مقدم من المرخص له یتم بموجبه احتساب رسوم على استھلاك البیانات حین استخدامھا بحیث یتناسب المبلغ الذي یحصله المرخص له مع حجم البیانات المستخدمة من قبل المستھلك. ملاحظة: في سیاق ھذه الأنظمة، یجب أن یكون pay as you go أو الدفع حسب الاستخدام أو PAYG للمصطلح نفس المعاني المحددة في أنظمة الدفع المسبق (حیث یتم خصم رسوم البیع بالتجزئة حال نشوئھا من الرصید المدفوع مسبقا) وفي أنظمة الدفع الآجل (حیث یتم تحصیل الرسوم في وقت ما بعد نشوئھا وفقا لدورة إصدار الفواتیر المحددة للمستھلك المعني)."
        },
        {
            "english": "Affiliate",
            "arabic": "التابع",
            "description": "يقصد به فيما يتعلق بالمرخص له، أي جهة قانونية أخرى مسيطرة أو يسيطر عليها بطريقة مباشرة أو غير مباشرة من قبل المرخص له، أو تحت سيطرة مشتركة مباشرة أو غير مباشرة مع المرخص له"
        },
        {
            "english": "Renewal",
            "arabic": "التجديد",
            "description": "تعني فيما يتعلق بترخيص اسم النطاق تجديد ذلك الترخيص لمدة ترخيص اسم نطاق أخرى."
        },
        {
            "english": "Address Harvesting",
            "arabic": "التجميع العشوائي للعناوين",
            "description": "يعني تجميع العناوين الإلكترونية والحصول عليها عن طريق البرمجيات والأدوات والتقنيات أو وسائل أخرى لإنشاء العناوين."
        },
        {
            "english": "Supervisory Control and Data Acquisition",
            "arabic": "التحكم الإشرافي وتحصيل البيانات",
            "description": "يعني أنظمة تُستخدم لمراقبة العملية والتحكم فيها، بما في ذلك جمع البيانات في الوقت الحقيقي من موقع بعيد بغية التحكم في الأجهزة والظروف. وتُستخدم هذه الأنظمة في محطات توليد الكهرباء، فضلاً عن تكرير النفط والغاز، والاتصالات، ووسائل النقل، ومراقبة المياه والنفايات."
        },
        {
            "english": "Adaptive Power Control",
            "arabic": "التحكم في القدرة التكيفية",
            "description": "يقصد به التحكم التكيُّفي في القدرة/ التحكم التلقائي في القدرة."
        },
        {
            "english": "Transmit Power Control",
            "arabic": "التحكم في قدرة الإرسال",
            "description": "يقصد به تقنية يجري فيها التحكم في قدرة مخرجات المرسِل مما يؤدي إلى خفض التداخل مع الأنظمة الأخرى."
        },
        {
            "english": "Online storage",
            "arabic": "التخزين على الإنترنت",
            "description": "• تقييم جودة التجربة المرتبطة بسرعة التحميل والرفع من العديد من خدمات تخزين الملفات المشهورة على الإنترنت. • الاختبارات التي يتم إجراؤها على خدمات التخزين الحقيقية على الإنترنت مثل Dropbox وBox وGoogle Drive وMicrosoft OneDrive) في الدولة التي يستخدمها المستخدمون النهائيون باستخدام البروتوكولات الحقيقية التي يستخدمها هذا الإجراء (مثل HTTP عبر TLS لتحميل ورفع المحتوى على حد سواء)"
        },
        {
            "english": "Assignment (s)",
            "arabic": "التخصيص",
            "description": "تعني ترخيص تعطيه الهيئة إلى محطة راديوية لتستعمل تردد راديوي محدد أو قناة راديوية محددة، وفقا لشروط خاصة"
        },
        {
            "english": "Custom Release",
            "arabic": "التخليص الجمركي (الإفراج الجمركي)",
            "description": "إذن رسمي يصدر من الهيئة وموجه للجهات الجمركية في الدولة للإفراج عن شحنة أجهزة الاتصالات المستوردة."
        },
        {
            "english": "Harmful Interference",
            "arabic": "التداخل الضار",
            "description": "يقصد به التداخل الذي يتسبب في تدني أو إعاقة عمل خدمة الاتصالات الراديوية أو قطعها بشكل متكرر."
        },
        {
            "english": "ILS-Glide Path",
            "arabic": "التراصف الراديوي مع الانحدار (ILS-Glide Path)",
            "description": "يقصد به نظام للإرشاد الرأسي، مدمج في نظام الهبوط بالأجهزة، يبين انحراف الطائرة الراسي عن مسار هبوطها الأمثل."
        },
        {
            "english": "ILS-Localizer",
            "arabic": "التراصف الراديوي مع المدرج (ILS-Localizer)",
            "description": "يقصد به نظام للإرشاد الأفقي، مدمج في نظام الهبوط بالأجهزة، يبين انحراف الطائرة الأفقي عن مسار هبوطها الأمثل وفق محور مدرج الهبوط."
        },
        {
            "english": "Ship Radio License",
            "arabic": "الترخيص الراديوي للسفينة",
            "description": "يقصد به التصريح الصادر عن الهيئة وذلك للسماح بتشغيل جميع الأجهزة الراديوية على متن السفينة والتي تكون ضرورية لأغراض الاتصالات والملاحة والمراقبة."
        },
        {
            "english": "Aircraft Radio License",
            "arabic": "الترخيص الراديوي للطائرة",
            "description": "يقصد به التصريح الصادر عن الهيئة وذلك للسماح بتشغيل جميع الأجهزة الراديوية في الطائرة والتي تكون ضرورية لأغراض الاتصالات والملاحة والمراقبة."
        },
        {
            "english": "License",
            "arabic": "الترخيص أو الرخصة",
            "description": "أداة تنظيمية تصدر من الهيئة بموجب أحكام قانون الاتصالات ولائحته التنفيذية يتم السماح بموجب أحكامها وشروطها للمرخص له مباشرة أي من الأنشطة المنظمة. يمكن للرخصة أن تكون من نوع فردية أو فئوية."
        },
        {
            "english": "Radio Frequency",
            "arabic": "التردد الراديوي",
            "description": "يقصد بها ترددات الموجات الكهرومغناطيسية التي تقع في النطاق الذي يمتد من 3 كيلوهرتز إلى 3000 جيجاهرتز."
        },
        {
            "english": "Assigned Frequency",
            "arabic": "التردد المخصص",
            "description": "يعني مركز النطاق الترددي المخصص لإحدى المحطات الراديوية."
        },
        {
            "english": "Tokenization",
            "arabic": "الترميز",
            "description": "عملية تحويل البيانات الحساسة إلى بيانات غير حساسة تسمى \"الرموز المميزة\" التي يمكن استخدامها في قاعدة بيانات أو نظام داخلي دون وضعها في النطاق."
        },
        {
            "english": "ASCII Compatible Encoding",
            "arabic": "الترميز المتوافق مع الآسكي (ASCII)",
            "description": "هو نظام ترميز نقطة رمز اليونيكود (Unicode Code Point) بحيث يمكن نقل أي حرف باستخدام عدد محدود من أحرف الآسكي (ASCII) وهي من a الى z و 0 الى 9 والشرطة (-)."
        },
        {
            "english": "Universal Service Obligation",
            "arabic": "التزام الخدمة الشمولية (USO)",
            "description": "التزام مفروض على المرخص له لتقديم الخدمات الشمولية."
        },
        {
            "english": "Registration",
            "arabic": "التسجيل",
            "description": "يقصد بها النتيجة الناجحة من عملية التسجيل يتم من خلالها إنشاء قيد معلومات التسجيل الخاص بمشترك الهاتف المتحرك. كما يكون لكلمتي تسجيل ومسجل معنی مماثل."
        },
        {
            "english": "International Regulations",
            "arabic": "التشريعات الدولية",
            "description": "يعني الأنظمة واللوائح والمعايير والمواصفات والتعريفات والتوصيات والاتفاقيات الدولية التي صادقت عليها الدولة."
        },
        {
            "english": "Class Authorization",
            "arabic": "التصريح الفئوي",
            "description": "يقصد به تصريح تردد راديوي يسمح لأي شخص بتشغيل أجهزة اتصالات راديوية معينة في نطاقات معينة حسب الشروط والمعايير المحددة من قبل الهيئة."
        },
        {
            "english": "Temporary Authorization",
            "arabic": "التصريح المؤقت",
            "description": "يقصد به التصريح الصادر لمدة تصل إلى 90 يوماً."
        },
        {
            "english": "Temporary Admission",
            "arabic": "التصريح المؤقت",
            "description": "يعني إذن رسمي ممنوح من قبل الهيئة ويتم بموجبة الإفراج عن أجهزة الاتصالات المحلية بشكل مؤقت ضمن شروط الاستخدام لغرض معين ووقت محدد أجهزة الاتصالات التي يتم الإفراج منها بصورة مؤقتة لا يجوز طرحها أو توفيرها في أسواق الدولة دون اتباع الإجراءات اللازمة."
        },
        {
            "english": "Radio Frequency Identification",
            "arabic": "التعرف بواسطة التردد الراديوي",
            "description": "يقصد به نظام يمكِّن نقل البيانات بواسطة جهاز مرسل مستجيب (الوسم) عبر إشارات راديوية يستقبلها مستنطق تعرف بواسطة التردد الراديوي، وتجري معالجتها وفقاً لمتطلبات طلب بعينه."
        },
        {
            "english": "Marketing Definitions",
            "arabic": "التعريفات التسويقية",
            "description": "الفئات العريضة من خدمات الاتصالات التي تعتقد الهيئة بأنها ذات جدوى للمتعاملين والمستخدمة لضمان استعمال مصدر الأرقام المناسب للخدمة."
        },
        {
            "english": "Suspend",
            "arabic": "التعليق",
            "description": "يقصد به الفصل الجزئي لخدمات الهاتف المتحرك الخاصة بمشترك الهاتف المتحرك بحيث لا يستطيع مشترك الهاتف المتحرك إجراء مكالمات صادرة (ما عدا أرقام الطوارئ أو المرخص له الذي قام مشترك الهاتف المتحرك بإبرام عقد اشتراك الهاتف المتحرك معه) أو إرسال الرسائل النصية، كما يكون لكلمة معلق معنی مشابه، وللتوضيح يجوز لمشترك الهاتف المتحرك الذي تم تعليق خدمات هاتفه المتحرك استلام المكالمات والرسائل النصية."
        },
        {
            "english": "Temporary Instructions",
            "arabic": "التعلیمات المؤقتة",
            "description": "التعلیمات التي قد تصدرھا الھیئة عملاً بالمادة الفرعیة 3.7 من أنظمة حماية المستهلك."
        },
        {
            "english": "Allotment",
            "arabic": "التعيين",
            "description": "يعني تدوين قناة راديوية معينة في خطة اعتمدها مؤتمر مختص، حتى تستعملها إدارة أو عدة إدارات لخدمة اتصالات راديوية فضائية أو للأرض في بلد واحد أو في عدة بلدان، وفي منطقة واحدة أو في عدة مناطق جغرافية محددة، ووفقاً لشروط خاصة."
        },
        {
            "english": "Received signal code power",
            "arabic": "التغطية الخارجية للجيل الثالث - قوة رمز الإشارة المستقبلة (RSCP)",
            "description": "تغطية الجيل الثالث مقاسة باستخدام قوة رمز الإشارة المستقبلة RSCP كما هو محدد في المعيار ETSI TS 125 225"
        },
        {
            "english": "Received signal strength indicator",
            "arabic": "التغطية الخارجية للجيل الثاني - مؤشر قوة الإشارة المستقبلة (RSSI)",
            "description": "تغطية الجيل الثاني تقاس باستخدام مؤشر قوة الإشارة المستقبلة RSSI كما هو محدد في المعيار ETSI TS 125 225"
        },
        {
            "english": "Received signal received power",
            "arabic": "التغطية الخارجية للجيل الرابع - قوة رمز الإشارة المستقبلة (RSRP)",
            "description": "تغطية الجيل الرابع تقاس باستخدام قوة رمز الإشارة المستقبلة RSRP كما هو محدد في المعيار ETSI TS 136.214"
        },
        {
            "english": "Change in Control",
            "arabic": "التغير في السيطرة",
            "description": "يقصد به أي معاملة أو صفقة بيع أو عقد أو إعادة الرسملة أو غيره من عمليات إعادة هيكلة أو دمج مما يسفر عن التغير في السيطرة على المرخص له، بما في ذلك أية معاملة أو سلسلة من معاملات تتم بعد تاريخ نفاذ هذه الرخصة، وتجعل مالكي الأسهم أو السندات ذات حقوق التصويت أو أصحاب حقوق الملكية في رأس مال الشركة بعد تأسيسها مباشرة، يملكون ما يقل عن أغلبية الأصوات أو حقوق الملكية في المرخص له بعد إتمام المعاملة أو سلسلة المعاملات، حسب المقتضى."
        },
        {
            "english": "Change in control of the Registrar’s business of providing Registrar Service",
            "arabic": "التغير في السيطرة على أعمال المسجل في مجال تقديم خدمات المسجل",
            "description": "تعني الحالة التي تصبح فيها أعمال المسجل في مجال تقديم خدماته كمسجل، سواء كانت تتم من مؤسسة فرعية مملوكة بالكامل له أو من منشأة ذات صلة أو مرتبطة به أو تتم مباشرة من قبل المسجل، خاضعة لأي عملية وفقا لتعليمات طرف ثالث سواء كان ذلك نتيجة لتغيير في ملكية الأعمال أو ملكية أي منشأة يتم تشغيل هذه الأعمال فيها، أو نتيجة لأي عقد أو أي نوع آخر من الارتباطات التعاقدية التي يعقدها المسجل مع ذلك الطرف الثالث."
        },
        {
            "english": "Direct Filing",
            "arabic": "التقديم المباشر للبيان",
            "description": "يعني البيان التفصيلي لوصف النزاع من قبل الطرف المُحيل ."
        },
        {
            "english": "Long Run Incremental Cost",
            "arabic": "التكلفة التصاعدية بعيدة المدى (LRIC)",
            "description": "يقصد بها حساب تكلفة تقديم زيادة محددة في المخرجات على أساس التكاليف المستقبلية التي يتكبدها مشغل فعال. وعند تطبيق وجهة نظر بعيدة المدى تعتبر كافة التكاليف (بالإضافة إلى تكاليف رأس المال) متغيرة حسب الزيادة المحددة."
        },
        {
            "english": "Stand-alone Cost",
            "arabic": "التكلفة المستقلة أو (SAC)",
            "description": "يقصد بها تكلفة الخدمة المتكبدة في توفير تلك الخدمة على أساس عدم تقديم الخدمات الأخرى. وفقاً لذلك، ستتكبد كافة التكاليف المشتركة إذا كانت الخدمة هي الخدمة المنتجة الوحيدة وتندرج في التكلفة المستقلة."
        },
        {
            "english": "Petition for Reconsideration",
            "arabic": "التماس لإعادة النظر",
            "description": "يُقصد به التماس مقدم من أحد الأطراف ويطلب من الهيئة عكس أو تعديل أو إعادة النظر في قرار سابق."
        },
        {
            "english": "Cross Connect",
            "arabic": "التوصيل المتقاطع (Connect Cross)",
            "description": "يعني أي جهاز أو وسط يخضع لسيطرة حصرية من قبل المرخص له ويستخدم، أو يُقصد استخدامه، داخل غرفة معدات المرخص له لتمكين اتصال نشط بين الكابلات الداخلية في مركز البيانات والبنية التحتية في غرفة معدات المرخص له، وبالتالي توصيل معدات تعاملي مركز البيانات بشبكة الاتصالات العامة."
        },
        {
            "english": "Coordinated Universal Time",
            "arabic": "التوقيت العالمي",
            "description": "يقصد به المعيار الزمني الذي حددته توصية قطاع الراديو التابع للاتحاد الدولي للاتصالات ITU-R TF.460."
        },
        {
            "english": "Audience",
            "arabic": "الجمهور",
            "description": "يقصد به أي شخص بما في ذلك المشترك الذي يستقبل خدمات البث الإذاعية الساتلية بدون بثها إلى شخص آخر."
        },
        {
            "english": "Government Entities",
            "arabic": "الجهات الحكومية",
            "description": "الوزارات الاتحادية والدوائر المحلية والسلطات والهيئات والمؤسسات العامة التابعة لها بما في ذلك القوات المسلحة والشرطة وأجهزة أمن الدولة، ويستثنى من ذلك أية شركة أو مؤسسة تجارية ولو كانت مملوكة من قبل هذه الجهات أو تملك مصالح فيها"
        },
        {
            "english": "Monitoring entities",
            "arabic": "الجهات الرقابية",
            "description": "هي الجهات الحكومية التي يمك للهيئة التعاون معها لتفعيل الدور الرقابي على منافذ بيع شرائح الهاتف المتحرك."
        },
        {
            "english": "Short Range Device (s)",
            "arabic": "الجهاز قصير المدى",
            "description": "يقصد به الأجهزة الثابتة والمحمولة والمتنقلة للعديد من تطبيقات الراديو التي تعمل بالشروط التقنية المحددة في المادة 4 في لوائح النطاق العريض والأجهزة قصيرة المدى."
        },
        {
            "english": "First Generation",
            "arabic": "الجيل الأول (شبكات اتصال)",
            "description": "الجيل الأول من تكنولوجيا الاتصالات اللاسلكية. هي معايير الاتصالات التناظرية التي تم تقديمها في الثمانينيات واستمرت حتى تم استبدالها بشبكة اتصالات الرقمية للجيل الثاني. معلومات إضافية: تشير 1G إلى الجيل الأول من التكنولوجيا الخلوية اللاسلكية ( الاتصالات المتنقلة ). هذه هي معايير الاتصالات التناظرية التي تم تقديمها في الثمانينيات واستمرت حتى تم استبدالها بشبكة اتصالات رقمية 2G . الفرق الرئيسي بين النظامين الخلويين المتنقلين (1G و 2G)، هو أن الإشارات الراديوية المستخدمة من قبل شبكات 1G هي تناظرية، في حين أن شبكات 2G رقمية."
        },
        {
            "english": "Second Generation",
            "arabic": "الجيل الثاني (شبكات اتصال)",
            "description": "الجيل الثاني من تكنولوجيا الاتصالات اللاسلكية. تم إطلاق الجيل الثاني من شبكات الاتصالات الخلوية تجاريًا وفقًا لمعيار النظام العالمي للاتصالات المتنقلة (GSM). معلومات إضافية: الجيل الثاني لشبكات الخليوي اختصاراً 2G من الاتصالات الجوالة أسس على النظام الرقمي عوض النظام التماثلي.ما أكسبه محاسن الأنظمة الرقمية من تحسن جودة الاتصال ونقاوة الصوت، حيث ان النظام الرقمي يقلص أثر الشوشرة على الاتصال وعلى هذا تقل الأخطاء.كما أتاح للمرة الأولى نقل البيانات والذي تجسد في الخدمة ذائعة الصيت التي يستخدمها 2.4 مليار حول العالم وهي خدمة الرسائل القصيرة التي لم تتوفر في الجيل الأول والجيل صفر.ومما أضافه الجيل الثاني كذلك فرصة تعمية الاتصال بين المتصل وبرج المحطة (بالإنجليزية: BTS)‏ عبر الأثير (بالإنجليزية: Air interface)‏.وسنحت كذلك للمرة الأولى فرصة التجوال الدولي بسبب توحيد المقاييس بين مختلف الدول. والمعيار المهيمن على اتصالات الجيل الثاني هو النظام العالمي للاتصالات الجوالة (بالإنجليزية: GSM)‏."
        },
        {
            "english": "Fifth Generation",
            "arabic": "الجيل الخامس (شبكات اتصال)",
            "description": "الجيل الخامس من تكنولوجيا الاتصالات اللاسلكية. يتيح الجيل الخامس نوعاً جديداً من الشبكات المصممة لتوصيل كل شيء معاً بما في ذلك الآلات والأشياء والأجهزة. تهدف تقنية الجيل الخامس اللاسلكية إلى توفير سرعات بيانات أعلى تصل إلى عدة جيجابت في الثانية، وزمن نقل منخفض للغاية، وموثوقية أكبر، وسعة شبكة ضخمة، وتوافر متزايد، وتجربة مستخدم أكثر اتساقاً لمزيد من المستخدمين. معلومات إضافية: شبكة الجيل الخامس والتي تُختصر بـ 5G، وهي معيار تكنولوجيا الجيل الخامس للشبكات الخلوية ذات النطاق العريض في مجال الاتصالات، والتي بدأت شركات الهاتف الخلوي في نشرها في جميع أنحاء العالم في عام 2019، وهي الخلف المخطط له لشبكات الجيل الرابع التي توفر الاتصال بمعظم الهواتف المحمولة الحالية."
        },
        {
            "english": "Hard Cap",
            "arabic": "الحد الأقصى للاستخدام",
            "description": "حد ثابت أو سقف مفروض من قبل المرخص لھم على بیانات الأجھزة المحمولة 1 بحیث لا یمكن للمستھلك بعد تجاوزه مواصلة استھلاك البیانات دون القیام بإجراءات محددة كما ھو مبین في ھذه الأنظمة."
        },
        {
            "english": "PAYG Hard Cap",
            "arabic": "الحد الأقصى للاستخدام الخاص بالبیانات بنظام الدفع حسب الاستخدام",
            "description": "حد ثابت أو سقف مفروض من قبل المرخص لھم على الرسوم التي یتكبدھا المشتركون من خلال استھلاك البیانات بنظام الدفع حسب الاستخدام في أي یوم كما ھو موضح في المادة 10 من أنظمة حماية المستهلك."
        },
        {
            "english": "Single Side Band",
            "arabic": "الحزمة أحادية الجانب",
            "description": "يقصد بها تعديل السعة عندما يتم وقف الحزمة أحادية الجانب للإشارة المعدلة من أجل استخدام أكثر كفاءة لعرض النطاق الترددي."
        },
        {
            "english": "Regulatory Accounts (Regulatory Financial Statements)",
            "arabic": "الحسابات التنظيمية \\ البيانات المالية التنظيمية أو (RFS)",
            "description": "يقصد بها الحسابات التي يقوم بإعدادها المرخص له التابع للهيئة وفقاً للاداة التنظيمية ذات العلاقة."
        },
        {
            "english": "Statutory Accounts / Statutory Financial Statements",
            "arabic": "الحسابات القانونية /البيانات المالية القانونية",
            "description": "يقصد بها البيانات المالية التي يحضرها المرخص له التابع للهيئة والتي يتم نشرها و/أو تقديمها لهيئة معترف بها في الدولة (مثال: هيئة أبوظبي للأوراق المالية والسلع). ولتفادي الشك عند إلزام المرخص له التابع للهيئة بإعداد وتقديم مثل هذه البيانات في أكثر من دولة واحدة، إذ تكون الإمارات العربية المتحدة واحدة منها، يتعين أن يتم إعداد وتقديم البيانات المالية القانونية لأغراض هذه التعليمات وفقاً للالتزامات القانونية لدى الدولة."
        },
        {
            "english": "Electro Magnetic Field",
            "arabic": "الحقل الكهرومغناطيسي",
            "description": "هو حقل القوة المرتبط بالشحنة الكهربائية المتحركة، والمؤلفة من مكونات كهربائية و مغناطيسية وتشتمل على قدر محدد من الطاقة الكهرومغناطيسية"
        },
        {
            "english": "Ruling",
            "arabic": "الحكم",
            "description": "قرار رسمي وملزم اتخذته وأصدرته الهيئة بشأن أي مسألة تدخل في نطاق القرار التوجيهي ذي العلاقة وأي مسألة محالة إلى الهيئة للنظر فيها."
        },
        {
            "english": "Government",
            "arabic": "الحكومة",
            "description": "حكومة دولة الإمارات العربية المتحدة."
        },
        {
            "english": "Services",
            "arabic": "الخدمات",
            "description": "يقصد بها تلك الخدمات المجازة بموجب أحكام الرخصة."
        },
        {
            "english": "Broadcasting-satellite service",
            "arabic": "الخدمات الإذاعية الساتلية",
            "description": "هي خدمة اتصالات راديوية تكون فيها الإشارات التي ترسلها أو تعيد إرسالها المحطات الفضائية معدة ليستقبلها عموم الجمهور مباشرة."
        },
        {
            "english": "Ancillary Services",
            "arabic": "الخدمات الإضافية",
            "description": "يقصد بها الخدمات المرافقة والتابعة لتقديم خدمات الاتصالات بما في ذلك على سبيل المثال لا الحصر : خدمات واستفسارات الدليل والطلبات من خدمات الدليل وقاعدة البيانات لخدمات الدليل وخدمات المقاسم."
        },
        {
            "english": "Machine to Machine Service",
            "arabic": "الخدمات التي يتم نقلها من جهاز لآخر (M2M)",
            "description": "تعني الخدمات التي يتم توفيرها من خلال الإرسال المؤتمت للبيانات من جهاز لآخر أو من جهاز لشخص باستخدام أية قناة اتصالات مثل الاتصالات السلكية واللاسلكية والتي يمكن نقلها دون تدخل بشري."
        },
        {
            "english": "Mission Critical service",
            "arabic": "الخدمات الحرجة",
            "description": "تعني أية خدمة من خدمات إنترنت الأشياء يمكن أن تتسبب حال فشلها بإضفاء تأثير سلبي على صحة الأفراد و/ أو على راحة/ سلامة العامة و/ أو على الأمن القومي."
        },
        {
            "english": "Alternative Voice Services",
            "arabic": "الخدمات الصوتية البديلة",
            "description": "أي خدمة اتصالات تتيح للمستخدمين إجراء اتصالات صوتية في الوقت الفعلي، بخلاف خدمات الـاتصال الصوتي عبر بروتوكول الإنترنت"
        },
        {
            "english": "Space Services",
            "arabic": "الخدمات الفضائية",
            "description": "يقصد بها توفير الخدمات الراديوية باستخدام القمر الصناعي."
        },
        {
            "english": "Toll Free Services",
            "arabic": "الخدمات المجانية",
            "description": "الخدمات التي تتحمل فيها الجهة المقدمة لهذه الخدمة (أي الطرف المستقبل للمكالمات) تكلفة المشغل المنفذ للمكالمة وتكون مجانية على العميل المتصل."
        },
        {
            "english": "PMSE",
            "arabic": "الخدمات المساندة في الإنتاج الإذاعي والفعاليات الخاصة",
            "description": "يقصد به استخدام الطيف الترددي للمعدات والأجهزة اللاسلكية التي تدعم إنتاج المحتوى المتعلق بالخدمات الإذاعية وتغطية الأحداث والفعاليات الخاصة."
        },
        {
            "english": "Postpaid Services",
            "arabic": "الخدمات لاحقة الدفع",
            "description": "خدمة اتصالات حيث يقوم المرخص له المعني بتحصيل الرسوم بعد الاستخدام الفعلي لخدمة الاتصالات تلك."
        },
        {
            "english": "Prepaid Services",
            "arabic": "الخدمات مسبقة الدفع",
            "description": "خدمة اتصالات حيث يسمح المرخص له ذي الصلة للمستخدمين بالدفع مقابل الخدمة مقدماً قبل الاستخدام الفعلي لخدمة الاتصالات تلك."
        },
        {
            "english": "Broadcasting service",
            "arabic": "الخدمة الاذاعية",
            "description": "هي خدمة اتصالات راديوية تكون إرسالها معدة ليستقبلها عموم الجمهور مباشرة. ويمكن أن تشمل هذه الخدمة إرسالات صوتية أو تلفزيونية أو أنواع أخرى من الإرسال."
        },
        {
            "english": "Additional Service",
            "arabic": "الخدمة الإضافية",
            "description": "أي خدمة اختيارية من غیر خدمات الاتصالات یقدمھا الشریك أو المرخص له بما في ذلك على سبیل المثال لا الحصر: الألعاب والمحتوى والتطبيقات ونغمات الرنین ومنتجات الطرف الثالث وخدمات الطرف الثالث وما إلى ذلك، حیث یتم تحصیل رسوم ھذه الخدمة (الخدمات) الإضافية من قبل المرخص له المعني عن طریق حساب المشترك"
        },
        {
            "english": "Fixed Service",
            "arabic": "الخدمة الثابتة",
            "description": "يقصد بها خدمة اتصالات راديوية بين نقاط ثابتة معينة"
        },
        {
            "english": "Fixed Satellite Service",
            "arabic": "الخدمة الثابتة الساتلية",
            "description": "يقصد بها خدمة الاتصالات الراديوية بين المحطات الأرضية في مواقع معينة، وذلك عند استخدام واحد أو أكثر من الأقمار الصناعية. ويمكن أن يكون الموقع المعطى نقطةً ثابتةً محددة أو أية نقطة ثابتة ضمن مناطق محددة."
        },
        {
            "english": "Universal Service",
            "arabic": "الخدمة الشمولية",
            "description": "توفير حد أدنى محدد من خدمات الاتصالات لجميع المستهلكين بأسعار معقولة."
        },
        {
            "english": "Mobile Service",
            "arabic": "الخدمة المتنقلة",
            "description": "هي خدمة اتصالات راديوية بين محطات متنقلة ومحطات برية، أو ما بين محطات متنقلة."
        },
        {
            "english": "Maritime Mobile Service",
            "arabic": "الخدمة المتنقلة البحرية",
            "description": "يقصد بها خدمة الاتصالات الراديوية المتنقلة بين محطات ساحلية ومحطات سفن، أو ما بين محطات سفن، أو ما بين محطات اتصالات متصاحبة (associated) على المتن، ويمكن أن تشارك في هذه الخدمة أيضا محطات مركبات الإنقاذ ومحطات المنارات الراديوية لتحديد مواقع الطوارئ"
        },
        {
            "english": "Maritime Mobile-Satellite Service",
            "arabic": "الخدمة المتنقلة البحرية عبر الأقمار الصناعية",
            "description": "يقصد بها خدمة الاتصالات الراديوية المتنقلة عبر الأقمار الصناعية حيث تتواجد المحطات الأرضية المتنقلة على متن السفن."
        },
        {
            "english": "Land mobile service",
            "arabic": "الخدمة المتنقلة البرية",
            "description": "هي خدمة متنقلة بين المحطات القاعدة ومحطات متنقلة برية، أو ما بين محطات متنقلة برية."
        },
        {
            "english": "Land mobile-satellite service",
            "arabic": "الخدمة المتنقلة البرية الساتلية",
            "description": "هي خدمة متنقلة ساتلية تكون فيها المحطات الأرضية المتنقلة واقعة في البر."
        },
        {
            "english": "Mobile-Satellite Service",
            "arabic": "الخدمة المتنقلة الساتلية",
            "description": "يقصد بها خدمة اتصالات راديوية بين المحطات الأرضية المتنقلة وواحدة أو أكثر من المحطات الفضائية، أو بين المحطات الفضائية التي تستخدمها هذه الخدمة، أو بين المحطات الأرضية المتنقلة عن طريق واحدة أو أكثر من المحطات الفضائية."
        },
        {
            "english": "Mobile Satellite Service",
            "arabic": "الخدمة المتنقلة الساتلية",
            "description": "يقصد بها خدمة اتصالات راديوية ما بين المحطات الأرضية المتنقلة وواحدة أو أكثر من المحطات الفضائية، أو بين المحطات الفضائية التي تستخدمها هذه الخدمة؛ أو بين المحطات الأرضية المتنقلة عبر واحدة أو أكثر من المحطات الفضائية."
        },
        {
            "english": "Aeronautical Mobile Satellite Service",
            "arabic": "الخدمة المتنقلة الساتلية للطيران",
            "description": "يقصد بها خدمة متنقلة ساتلية تكون فيها المحطات الأرضية المتنقلة موجودة على متن الطائرة."
        },
        {
            "english": "Aeronautical Mobile-Satellite (OR) service",
            "arabic": "الخدمة المتنقلة الساتلية للطيران (OR)",
            "description": "هي خدمة متنقلة ساتلية للطيران، معدة للاتصالات بما فيها الاتصالات المتعلقة بتنسيق الرحلات الجوية، وفي المقام الأول خارج الطرق الوطنية أو الدولية للطيران المدني."
        },
        {
            "english": "Aeronautical Mobile-Satellite (R) service",
            "arabic": "الخدمة المتنقلة الساتلية للطيران (R)",
            "description": "هي خدمة متنقلة ساتلية للطيران، محجوزة للاتصالات المتعلقة بسلامة الرحلات الجوية وانتظامها، وفي المقام الأول على طول الطرق الوطنية أو الدولية للطيران المدني."
        },
        {
            "english": "Aeronautical Mobile Service",
            "arabic": "الخدمة المتنقلة للطيران",
            "description": "يقصد بها خدمة متنقلة بين محطات للطيران ومحطات طائرات، أو ما بين محطات طائرات، ويمكن أن تشارك فيها أيضاً محطات مركبات الإنقاذ؛ ويمكن أن تشارك في هذه الخدمة أيضا محطات المنارات الراديوية لتحديد مواقع الطوارئ على ترددات الاستغاثة والطوارئ المعينة."
        },
        {
            "english": "Aeronautical Mobile (OR) Service",
            "arabic": "الخدمة المتنقلة للطيران (OR)",
            "description": "يقصد بها خدمة متنقلة للطيران معدة للاتصالات، بما فيها الاتصالات المتعلقة بتنسيق الرحلات الجوية، وفي المقام الأول خارج الطرق الوطنية أو الدولية للطيران المدني."
        },
        {
            "english": "Aeronautical Mobile (R) Service",
            "arabic": "الخدمة المتنقلة للطيران (R)",
            "description": "يقصد بها خدمة متنقلة للطيران محجوزة للاتصالات المتعلقة بسلامة الرحلات الجوية وانتظامها، وفي المقام الأول على طول الطرق الوطنية أو الدولية للطيران المدني."
        },
        {
            "english": "National Numbering Plan",
            "arabic": "الخطة الوطنية للارقام",
            "description": "خطة أرقام الهواتف بدولة الإمارات العربية المتحدة والتي تصدرها الهيئة وفقا لتوصية قطاع تقييس الاتصالات رقم 164.E من الاتحاد الدولي للاتصالات."
        },
        {
            "english": "National Frequency Plan",
            "arabic": "الخطة الوطنية للترددات",
            "description": "يقصد بها خطة توزيع الطيف الترددي المعتمدة في دولة الإمارات العربية المتحدة."
        },
        {
            "english": "Plans",
            "arabic": "الخطط",
            "description": "أداة تنظيمية تقوم الهيئة من خلالها بوضع ارشادات استراتيجية أو إجراءات التشغيل القياسية فيما يتعلق بإدارة قطاع الاتصالات. الخطة ممكن أن يتم من خلالها تخصيص وتوزيع الموارد الوطنية المحدودة (على سبيل المثال الطيف الترددي من خلال الخطة الوطنية للترددات أو الترقيم من خلال الخطة الوطنية للأرقام) أو إدارة قطاع الاتصالات في حالات الطوارئ أو الأزمات (على سبيل المثال الخطة الوطنية لإدارة طوارئ قطاع الاتصالات)."
        },
        {
            "english": "Label",
            "arabic": "الدالة",
            "description": "تعني سلسلة من الأحرف الطباعية وتتكون من حرف هجائي واحد أو أكثر وأرقام أو شرطات (\"-\")؛"
        },
        {
            "english": "Circuit Switched Fall Back",
            "arabic": "الدائرة الكهربائية الاحتياطية (CSFB)",
            "description": "التكنولوجيا التي يتم من خلالها توصيل خدمات الصوت والرسائل النصية القصيرة إلى أجهزة الجيل الرابع (LTE) من خلال استخدام شبكة تبديل الدارات الجيل الثاني/الجيل الثالث. هناك حاجة إلى الدائرة الاحتياطية لأن الجيل الرابع هي شبكة بروتوكول الإنترنت القائمة على الرزم ولا يمكنها دعم المكالمات بتبديل الدائرات."
        },
        {
            "english": "State",
            "arabic": "الدولة",
            "description": "يعني دولة الإمارات العربية المتحدة."
        },
        {
            "english": "Primary Radar",
            "arabic": "الرادار الأولي",
            "description": "يقصد به نظام استدلال راديوي قائم على المقارنة بين إشارات مرجعية وإشارات راديوية منعكسة عن الموضع المراد تحديده."
        },
        {
            "english": "Secondary Radar",
            "arabic": "الرادار الثانوي",
            "description": "يقصد به نظام استدلال راديوي قائم على المقارنة بين إشارات مرجعية وإشارات راديوية معاد إرسالها من الموضع المراد تحديده."
        },
        {
            "english": "Secondary Surveillance Radar",
            "arabic": "الرادار الثانوي المستعمل للمراقبة",
            "description": "يقصد به نظام رادار مستخدم في مراقبة الحركة الجوية (ATC)، ولا يعمل فقط على اكتشاف وقياس موقع الطائرة أي النطاق والاتجاه بل يطلب أيضاً معلومات إضافية من الطائرة نفسها مثل هويتها وارتفاعها. هذه الخدمة موضحة في المجلد 4 من الملحق 10 الصادر عن منظمة الطيران المدني الدولي (الإيكاو)."
        },
        {
            "english": "Private Mobile Radio",
            "arabic": "الراديو المتنقل الخاص",
            "description": "يقصد بها أنظمة الاتصالات الراديوية للاستخدام الأرضي، وتتألف من شبكة من أجهزة الراديو التي قد تحتوي على واحدة أو أكثر من محطات القاعدة، ومعيدات البث، والراديو المثبّت على مركبة، والأجهزة المحمولة بما في ذلك أجهزة التخاطب اللاسلكية. وتعتبر محطة القاعدة ومعيدات البث أجهزة ثابتة، بينما يعتبر كلٌّ من الراديو المثبّت على مركبة والأجهزة المحمولة أجهزة متنقلة."
        },
        {
            "english": "Private Mobile Radio",
            "arabic": "الراديو المتنقل الخاص",
            "description": "هي أنظمة اتصالات لاسلكية للاستخدام الأرضي. وهي تتكون من شبكة من أجهزة الراديو، والتي قد تحتوي على محطة قاعدية واحدة أو أكثر، وأجهزة إعادة إرسال، وراديو محمول على السيارة وجهاز محمول باليد بما في ذلك جهاز اتصال لاسلكي. يتم إصلاح المحطة الأساسية وأجهزة إعادة الإرسال بينما يكون الراديو المثبت على السيارة والمحمول باليد متحركين."
        },
        {
            "english": "PMR over WLAN",
            "arabic": "الراديو المتنقل الخاص عبر الشبكة المحلية اللاسلكية (PMR over WLAN)",
            "description": "يعني الراديو المتنقل الأرضي (مثل أجهزة التخاطب اللاسلكية) ومحطات القاعدة (نقاط الوصول) العاملة في مدى التردد 2.4 جيجا هرتز و5 جيجا هرتز وذلك استناداً إلى معيار الراديو IEEE 802.11 a/b/g/n وبخصائص تقنية على النحو المحدد في لائحة الهيئة التنظيمية الخاصة بنطاق الترددات الواسع جداً والأجهزة قصيرة المدى لنطاقات الترددات المعمول بها."
        },
        {
            "english": "Interconnection",
            "arabic": "الربط",
            "description": "ربط شبكات الاتصال بأي وسيلة كانت لتمكين مستخدمي جهة معينة من الاتصال مع مستخدمي ذات الجهة أو أية جهة أخرى أو تمكينهم من الاستفادة من خدمات الاتصالات التي تقوم بتقديمها جهة أخرى."
        },
        {
            "english": "Respond To",
            "arabic": "الرد على",
            "description": "إعطاء المرخص له تاريخاً تقديرياً تتوقع الهيئة بموجبه الانتهاء من معالجة طلب ضبط الأسعار."
        },
        {
            "english": "Short Message Service",
            "arabic": "الرسائل النصية (SMS)",
            "description": "يقصد بها خدمة الرسائل النصية القصيرة التي يوفرها المرخص لهم كخدمة من خدمات الهاتف المتحرك ويتم استخدامها لإرسال واستقبال الرسائل النصية القصيرة إلى ومن الأجهزة المهيأة لذلك."
        },
        {
            "english": "Marketing Text Messages",
            "arabic": "الرسائل النصية التسويقية",
            "description": "هي نوع من الرسائل النصية للهاتف المتحرك وترسل لأي من الأغراض الآتية: 1. توفير السلع أو الخدمات أو الفرص التجارية. 2. الإعلان عن السلع أو الخدمات أو الفرص التجارية. 3. أي غرض آخر تحدده الهيئة."
        },
        {
            "english": "SMS Spam",
            "arabic": "الرسائل النصية التسويقية الاقتحامية",
            "description": "تعني الرسائل النصية التسويقية المرسلة إلى المتلقي دون الحصول على موافقته."
        },
        {
            "english": "Licensee’s Own Marketing Text Messages",
            "arabic": "الرسائل النصية التسويقية الخاصة بالمرخص له",
            "description": "هي الرسائل النصية التسويقية المرسلة من قبل مرخص له إلى مشترك الهاتف المتحرك لغرض الخدمات التسويقية المقدمة من قبل ذلك المرخص له أو أية شركة منتسبة له."
        },
        {
            "english": "Mobile Text Messages",
            "arabic": "الرسائل النصية للهاتف المتحرك",
            "description": "شكل من أشكال الاتصالات الإلكترونية وهي رسائل يتم نقلها بين جهاز الهاتف المتحرك وشبكة الاتصالات العامة بما في ذلك على سبيل المثال لا الحصر الرسائل المرسلة باستخدام خدمة الرسائل النصية القصيرة أو خدمة الرسائل متعددة الوسائط."
        },
        {
            "english": "FNP Regulatory Fees",
            "arabic": "الرسوم التنظيمية لنقل رقم الهاتف الثابت",
            "description": "الرسوم والتكاليف الأخرى التي يفرضها قانون التجارة والتنمية الإدارية من وقت لآخر على المرخص لهم (وإذا كان ذلك مناسباً، على أي مرخص لهم جدد، أو على أي منهم)."
        },
        {
            "english": "MNP Regulatory Fees",
            "arabic": "الرسوم التنظيمية لنقل رقم الهاتف المتحرك",
            "description": "الرسوم والتكاليف الأخرى التي تفرضها الهيئة من وقت لآخر على المرخص لهم (وإذا كان ذلك مناسباً، على أي مرخص لهم جدد، أو على أي منهم)، المشار إليها في الفقرة 4.6."
        },
        {
            "english": "Numbering Annual Fee",
            "arabic": "الرسوم السنوية للترقيم",
            "description": "الرسوم مستحقة الدفع من قبل المرخص لهم والآخرين المخصصة لهم مصادر الترقيم في الأول من يناير من كل عام أو عند تخصيص مصدر الترقيم لهم (إذا كان ذلك بعد الأول من يناير)."
        },
        {
            "english": "Number",
            "arabic": "الرقم",
            "description": "رقم الهاتف المرتبط بمشترك معين لاستخدام خدمة الاتصالات، حيث يتم تخصيص رقم الهاتف لجهة معينة حسب الخطة الوطنية للأرقام."
        },
        {
            "english": "Target Number",
            "arabic": "الرقم المستهدف",
            "description": "يعني أي رقم هاتف ينوي أي شخص الاتصال به لأغراض التسويق عبر الهاتف ؛"
        },
        {
            "english": "Prefix",
            "arabic": "الرقم المفتاحي",
            "description": "مؤشر يتكون من خانة واحد ة أو أكثر وتسمح باختيار أنواع مختلفة من صيغ الارقام أو الشبكات."
        },
        {
            "english": "Premium Charge Number",
            "arabic": "الرقم الممیز",
            "description": "رقم ھاتف ثابت أو متحرك أو رمز قصیر للمكالمات الصوتیة أو الرسائل النصیة حیث یتم من خلالھا احتساب رسوم أعلى من التسعیرة الاعتیادیة على المستھلك أو المشترك لإجراء مكالمة صوتیة محلیة أو إرسال رسالة نصیة"
        },
        {
            "english": "Q-Code",
            "arabic": "الرمزQ",
            "description": "يقصد به مجموعة موحدة من ترميزات رسائل تتكون من ثلاثة أحرف تبدأ بالحرف \"Q\" وجرى تطويره للاتصال الراديوي وهواية اللاسلكي."
        },
        {
            "english": "The registry",
            "arabic": "السجل",
            "description": "هو المستند الذي يتضم لائحة بأسماء ومعلومات منافذ بيع شرائح الهاتف المتحرك."
        },
        {
            "english": "Master Register",
            "arabic": "السجل الرئيسي",
            "description": "يعني السجل الرئيسي الدولي للترددات وهو قاعدة بيانات الاتحاد الذي يتضمن التخصيصات المسجلة للترددات وفقاً للمادة 8 من لوائح الراديو."
        },
        {
            "english": "Cloud",
            "arabic": "السحابة",
            "description": "السحابة هي مصطلح عام يستخدم لوصف شبكة من الخوادم التي تطبق قدرات معالجة وتخزين ضخمة على الأعمال التجارية."
        },
        {
            "english": "Withdraw",
            "arabic": "السحب",
            "description": "التوقف الدائم عن تقديم أي خدمه للمشتركين الحاليين في تلك الخدمة."
        },
        {
            "english": "No Bundle Rate",
            "arabic": "السعر بدون باقة",
            "description": "السعر الموحد لكل میجابایت بالدرھم الإماراتي الذي یحصله المرخص لھم مقابل استھلاك البیانات المتنقلة في الحالات التي لا یكون فیھا المستھلك قد اشترك في باقة بیانات مناسبة."
        },
        {
            "english": "Out-of-bundle Rate",
            "arabic": "السعر خارج الباقة",
            "description": "السعر الموحد لكل میجابایت بالدرھم الإماراتي الذي یحصله المرخص لھم خلال الفترة خارج الباقة مقابل استھلاك البیانات المتنقلة خارج مخصص البیانات في أي باقة من باقات البیانات."
        },
        {
            "english": "In-bundle Rate",
            "arabic": "السعر داخل الباقة",
            "description": "السعر الفعلي لكل میجابایت بالدرھم الإماراتي المطبق من قبل المرخص لھم على استھلاك البیانات المتنقلة في الحالات التي یكون فیھا المستھلك قد اشترك في باقة بیانات ویستھلك البیانات ضمن مخصص البیانات لباقة معینة."
        },
        {
            "english": "Financial Year",
            "arabic": "السنة المالية",
            "description": "يقصد بها فترة كل 12 شهراً يقوم المرخص له التابع للهيئة في نهايتها بإعداد بياناته المالية القانونية امتثالاً لقوانين الدولة. وتشير السنة المالية بشكل طبيعي إلى فترة كل 12 شهراً تنتهي في 31 ديسمبر."
        },
        {
            "english": "Relevant Market",
            "arabic": "السوق ذات الصلة",
            "description": "يقصد بها سوق مجموعة خدمات الاتصالات أو المنتجات ذات الصلة والتي تكون من منظور مستهلكي خدمات الاتصالات أو المنتجات ذات الصلة ومزودي خدمات الاتصالات أو المنتجات ذات الصلة قابلة للاستبدال نظراً لسمات خدمات الاتصالات أو المنتجات ذات الصلة وأسعارها والمراد من استخدامها."
        },
        {
            "english": "Control",
            "arabic": "السيطرة",
            "description": "يقصد بها تملك أكثر من (50%) أو أكثر من حقوق التصويت في الشخص المعني و/أو القدرة على السيطرة في الواقع على أعمال وشؤون الشخص المعني سواء كان ذلك من خلال التملك أو من خلال عقد أو من خلال أي وسيلة أخرى ."
        },
        {
            "english": "Mesh Network",
            "arabic": "الشبكة المتداخلة",
            "description": "هي طريقة لنقل البيانات والصوت والتعليمات بين العُقد. وهي تتيح تواصل الاتصالات وإعادة التشكيل حول المسارات المقطوعة أو المسدودة عن طريق ’القفز’ من عقدة إلى أخرى لحين الوصول للوجهة."
        },
        {
            "english": "Person",
            "arabic": "الشخص",
            "description": "يعني \"الكيان الاعتباري\" إلى جانب \"الشخص الطبيعي\"."
        },
        {
            "english": "Partner",
            "arabic": "الشریك",
            "description": "الشخص الذي یتعامل مع المرخص له بحیث یتم تحصیل رسوم عن الخدمات الإضافیة (المنتجات والخدمات والتطبیقات والألعاب والنغمات وغیرھا) المزودة من ذلك الشخص، من قبل المرخص له عن طریق حساب المشترك سواء تم تحصیلھا فوراً من خلال خصم الرصید أو تحصیلھا في مرحلة لاحقة من خلال فاتورة آجلة الدفع."
        },
        {
            "english": "Advertising Partner",
            "arabic": "الشريك الإعلاني",
            "description": "أي شخص یمكن تفسيره بشكل معقول على أنه موزع أو تاجر أو وكیل أو متعاقد من الباطن أو ممثل للمعلن."
        },
        {
            "english": "Mobile Telecommunications Apparatus Manufacturer",
            "arabic": "الصانع",
            "description": "هي الشركة المصنعة لمعدات أجهزة الهواتف المتنقلة وتقوم باستخدام أرقام الهوية الدولية لأجهزة الاتصالات المتنقلة (IMEIs) مخصصة من جهة مخولة مثل اتحاد (GSM)."
        },
        {
            "english": "Warranty",
            "arabic": "الضمان",
            "description": "تعني كل ضمان يقدمه صاحب التسجيل وفقاً لما ورد ذكره في سياسة ضمانات أصحاب التسجيلات المعتمدة في إدارة أسماء نطاق الإنترنت."
        },
        {
            "english": "Drone(s)",
            "arabic": "الطائرات المسيّرة",
            "description": "هي مركبات جوية مسيرة (UAVs) أو أنظمة طائرات بدون طيار (UASes). وفي الأساس، تعد الطائرة بدون طيار روبوتاً طائراً يمكن التحكم فيه عن بُعد أو الطيران به بشكل مستقل من خلال خطط الطيران التي يتحكم فيها البرنامج في أنظمتها المدمجة ، وتعمل جنباً إلى جنب مع أجهزة الاستشعار ونظام تحديد المواقع على متن الطائرة."
        },
        {
            "english": "Referring Party",
            "arabic": "الطرف المُحيل",
            "description": "يُقصد بها الطرف الذي بدأ القضية من خلال تقديم ملف دعوى إلى الهيئة."
        },
        {
            "english": "Application",
            "arabic": "الطلب",
            "description": "يقصد به طلب إصدار ترخيص أو تصريح من الهيئة على النموذج المحدد حسب الإجراءات المعمول بها."
        },
        {
            "english": "Wavelength",
            "arabic": "الطول الموجي",
            "description": "تعني الطول الموجي المركزي و FWHM (العرض الكامل بنصف الحد الأقصى). يجب أن تكون الوحدة بالنانومتر (على سبيل المثال: λ = 849 ± 2 نانومتر). إذا كان هناك إرسال WDM ، فسيتم استخدام النطاق الطيفي."
        },
        {
            "english": "Promotion",
            "arabic": "العرض الترويجي",
            "description": "خدمة ذات سعر محدد تكون متوفرة للمتعاملين لفترة زمنية محددة."
        },
        {
            "english": "Qualifying Contract",
            "arabic": "العقود المؤهلة",
            "description": "هو أي عقد بين المرخص له والمشترك التجاري لتوفير خدمات الاتصالات من ذلك المرخص له إلى المشترك التجاري ."
        },
        {
            "english": "Electronic Address",
            "arabic": "العنوان الإلكتروني",
            "description": "هو رقم أو سلسلة أرقام أو حروف والتي يمكن من خلالها تحديد متلقي الاتصالات الإلكترونية المتواجد في شبكة اتصالات معينة والاتصال به"
        },
        {
            "english": "Public Interest Purpose",
            "arabic": "الغرض من المصلحة العامة",
            "description": "غرض تعليمي أو غرض لصالح البحث أو التعليم في مؤسسة أكاديمية داخل دولة الإمارات العربية المتحدة (المؤسسة الأكاديمية المعترف بها من قبل وزارة التعليم الاتحادية أو وزارة التربية والتعليم لإمارة فردية) ، أو لمنفعة واحدة أو أكثر من الجهات الحكومية الاتحادية أو المحلية في دولة الإمارات العربية المتحدة."
        },
        {
            "english": "Out-of-bundle Period",
            "arabic": "الفترة خارج الباقة",
            "description": "الفترة الزمنیة، سواء تم قیاسھا بالساعات أو الأیام أو الأسابیع أو الأشھر، بدءاً من بعد استخدام المستھلك لكامل مخصص البیانات وتنتھي في الوقت الذي یتم فيها تجدید باقة البیانات تلقائیاً، على سبیل المثال: إذا كانت باقة البیانات الیومیة تجدد تلقائیاً في منتصف اللیل واستخدم المستھلك كامل رصید البیانات في تلك الباقة بحلول الساعة 14:45 ، فستكون مدة الفترة خارج الباقة 9 ساعات و 15 دقیقة."
        },
        {
            "english": ".aeDA Registry Technical Team",
            "arabic": "الفريق الفني لسجل الإدارة",
            "description": "تعني القسم الفني التابع للإدارة ويتولى عمليات نظام التسجيل."
        },
        {
            "english": "Deactivate",
            "arabic": "الفصل",
            "description": "يقصد به فصل كافة خدمات الهاتف المتحرك الخاصة بمشترك الهاتف المتحرك بحيث لا يستطيع المشترك الوصول إلى أي من خدمات الهاتف المتحرك، وعلى سبيل المثال لا الحصر: خدمة إجراء المكالمات الصادرة واستقبال المكالمات الواردة أو إرسال الرسائل النصية أو استلامها كما يكون لدى كلمة \"مفصول\" معنی مماثل."
        },
        {
            "english": "Adaptive Frequency Agility",
            "arabic": "القفز الترددي التكيّفي (AFA)",
            "description": "هي تقنية تستخدمها أجهزة الإرسال اللاسلكية لتجنب الإرسال في القنوات المشغولة عن طريق المراقبة الدورية لبيئة الراديو المحلية الخاصة به وتسجيل القنوات المشغولة."
        },
        {
            "english": "Satellite",
            "arabic": "القمر الصناعي أو الساتلي",
            "description": "يقصد به جسم يدور حول جسم آخر ذي كتلة راجحة ويتحرك بشكل يتحدد في المقام الأول وبشكل دائم بواسطة قوة جذب ذلك الجسم الآخر."
        },
        {
            "english": "Channel",
            "arabic": "القناة",
            "description": "يقصد بها مجموعة من البرامج."
        },
        {
            "english": "Armed Forces of the State",
            "arabic": "القوات المسلحة للدولة",
            "description": "(كما تشير إلى قوة دفاع الاتحاد) تعني أي أو كل عنصر من عناصر القوات العسكرية التابعة للدولة والمشار إليها في المادة (120) من دستور دولة الإمارات على سبيل المثال لا الحصر الجيش والقوات الجوية والبحرية."
        },
        {
            "english": "Telemetry, Tracking and Command",
            "arabic": "القياس عن بعد والتتبع والتحكم",
            "description": "يعني مجمل المنشآت والموظفين اللازمين للسيطرة على النظام الساتلي والحفاظ على سلامة عمليات تشغيله ضمن المدارات المخصصة له."
        },
        {
            "english": "Submarine Cable/maritime cable",
            "arabic": "الكابلات البحرية",
            "description": "هو كابل يوضع في قاع البحر بين المحطات الأرضية لنقل إشارات الاتصالات عبر امتدادات المحيط، ويتضمن أي جهاز متصل بهذا الكابل، إذا تم استخدام الجهاز أو ربط الخط بهذا الكابل."
        },
        {
            "english": "Detect And Avoid",
            "arabic": "الكشف والتجنب",
            "description": "نظام وتكنولوجيا تسمحان للمركبات الجوية غير المأهولة والطائرات بدون طيار بدخول المجال الجوي المدني بأمان، وتجنب الاصطدام بالطائرات الأخرى والمباني وخطوط الطاقة والطيور والعقبات الأخرى."
        },
        {
            "english": "American Standard Code for Information Interchange",
            "arabic": "الكود القياسي الأمريكي لتبادل المعلومات (ASCII)",
            "description": "تعني المقياس الأمريكي لرمز تبادل المعلومات، وهو نظام ترميز مبني على أساس الأبجدية الإنجليزية، ويتمثل في رمز رقمي شائع بين أجهزة الكمبيوتر والأجهزة الأخرى التي تتعامل مع النصوص. رمز الآسكي هو تمثيل رقمي لحرف مثل \"أ\" أو \"@\" وهو الصيغة التي يستخدمها نظام اسم النطاق."
        },
        {
            "english": "Suffix",
            "arabic": "اللاحقة",
            "description": "تعني الدلالة أو الدلالات التي تظهر في نهاية اسم النطاق."
        },
        {
            "english": "Executive Order",
            "arabic": "اللائحة التنفيذية",
            "description": "اللائحة التنفيذية الصادرة وفقاً لأحكام القانون."
        },
        {
            "english": "General Data Protection Regulation",
            "arabic": "اللائحة العامة لحماية البيانات (GDPR)",
            "description": "هي لائحة في قانون الاتحاد الأوروبي بشأن حماية البيانات والخصوصية في الاتحاد الأوروبي (EU) والمنطقة الاقتصادية الأوروبية (EEA). كما تتناول نقل البيانات الشخصية خارج مناطق الاتحاد الأوروبي والمنطقة الاقتصادية الأوروبية."
        },
        {
            "english": "IoT Advisory Committee",
            "arabic": "اللجنة الاستشارية لإنترنت الأشياء",
            "description": "تعني اللجنة الاستشارية العليا التي تترأسها الهيئة والتي تم تشكيلها لتنظيم إنترنت الأشياء داخل الدولة وتتألف من ممثلين من مختلف الوزارات والهيئات التنظيمية وجهات من القطاع العام وخبراء في مجال إنترنت الأشياء."
        },
        {
            "english": "Supreme Committee",
            "arabic": "اللجنة العليا",
            "description": "يقصد بها اللجنة المشكلة للإشراف على قطاع الاتصالات وفقاً لأحكام المادة (2) من المرسوم بقانون اتحادي رقم (3) لسنة 2003 بشأن تنظيم قطاع الاتصالات."
        },
        {
            "english": "Data Controller",
            "arabic": "المتحكم بالبيانات",
            "description": "يعني أي شخص يقرر وحده أو بالاشتراك مع أشخاص آخرين الأغراض المنشودة من معالجة البيانات وسبل معالجتها."
        },
        {
            "english": "Data Centre Controller",
            "arabic": "المتحكم بمركز البيانات",
            "description": "يعني الشخص الذي يمتلك أو يتحكم أو يدير مركز بيانات في دولة الإمارات العربية المتحدة، ويستخدم مصطلح المتحكم بمركز البيانات بشكل واسع ليشمل وكلاء المتحكم بمركز البيانات، كما يستخدم بشكل واسع ليشمل المتحكم بمركز بيانات المرخص له."
        },
        {
            "english": "Licensee-Data Centre Controller",
            "arabic": "المتحكم بمركز بيانات المرخص له",
            "description": "المرخص له الذي يملك، أو يتحكم أو يدير مركز بيانات في دولة الامارات العربية المتحدة، ويمتد مصطلح المتحكم بمركز بيانات المرخص له ليشمل وكلاء المرخص له المعني."
        },
        {
            "english": "Customer",
            "arabic": "المتعامل",
            "description": "أي شخص أجرى ترتيبات مع المرخص لهم لتلقي الخدمات منهم بموجب الشروط والأحكام العامة الخاصة بهم."
        },
        {
            "english": "Content",
            "arabic": "المحتوى",
            "description": "يقصد به أي معلومات تشمل البث السمعي أو المرئي أو البث السمعي والمرئي أو العروض الحية أو المسجلة سابقاً أو الأفلام أو البرامج الوثائقية أو مسلسلات الدراما أو المواد الإعلانية التي يتم بثها أو ترحيلها أو توزيعها."
        },
        {
            "english": "Blocked Content",
            "arabic": "المحتوى المحجوب",
            "description": "يقصد به محتوى الإنترنت الذي تم حجب النفاذ إليه من قبل المرخص لهم."
        },
        {
            "english": "Prohibited Content",
            "arabic": "المحتوى المحظور",
            "description": "يقصد به محتوى الإنترنت غير المقبول والمتعارض مع والأخلاق العامة والنظام العام والأمن الوطني وتعاليم الدين الإسلامي أو أي شيء محظور بموجب أي قوانين أو أنظمة أو إجراءات أو لوائح أو متطلبات نافذة في الدولة ، كما وصفت أكثر تحديدا في كل فئة من فئات المحتوى المحظور في سياسة إدارة النفاذ الى الإنترنت."
        },
        {
            "english": "Station",
            "arabic": "المحطة",
            "description": "يقصد بها جهاز إرسال واحد أو أكثر، أو جهاز استقبال واحد أو أكثر، أو مجموعة من أجهزة الإرسال والاستقبال بما معها من أجهزة مساعدة لازمة لتأمين خدمة اتصالات راديوية."
        },
        {
            "english": "GMPCS Earth Station",
            "arabic": "المحطة الأرضية للاتصالات الشخصية العالمية المتنقلة عبر الأقمار الصناعية",
            "description": "يقصد بها المنشأة الأرضية المستخدمة في تأسيس أو صيانة أو التحقق من صحة الاتصالات أو التحكم بها مع المنظومة الفضائية من نظام خدمات اتصالات الهواتف المتحركة الشخصية العالمية عبر الأقمار الصناعية."
        },
        {
            "english": "Aircraft Earth Station",
            "arabic": "المحطة الأرضية للطائرة",
            "description": "يقصد بها محطة أرضية ساتلية مثبتة على الطائرة."
        },
        {
            "english": "Space Station",
            "arabic": "المحطة الفضائية",
            "description": "يقصد بها محطة واقعة على جسم أبعد من الجزء الرئيسي من الغلاف الجوي للأرض، أو من المستهدف أن يكون أبعد منه، أو كان أبعد منه."
        },
        {
            "english": "Geo-stationary orbit",
            "arabic": "المدار الثابت بالنسبة للأرض",
            "description": "يشار إليه أيضاً باسم المدار الاستوائي المتزامن مع الأرض، هو مدار دائري متزامن مع الأرض يبلغ ارتفاعه 35786 كيلومتراً فوق خط الاستواء ويتبع اتجاه دوران الأرض."
        },
        {
            "english": "Non-geostationary orbit of a Satellite",
            "arabic": "المدار غير الثابت بالنسبة للأرض (NGSO)",
            "description": "تشغل مجموعة من المواقع المدارية (تقع أقمار المدار الأرضي المنخفض على بعد 700 كيلومتر إلى 1500 كيلومتر من الأرض ، وتقع أقمار MEO على بُعد 10000 كيلومتر من الأرض) ، ولا تحافظ على موقع ثابت ، بل تتحرك بالنسبة الى سطح الأرض ."
        },
        {
            "english": "Respondent",
            "arabic": "المدعى عليه",
            "description": "يُقصد به الطرف الذي يتم تقديم ملف مباشر ضده وفقاً لهذه الإجراءات."
        },
        {
            "english": "Regulatory Auditor",
            "arabic": "المدقق التنظيمي",
            "description": "يقصد به المدقق الذي يتم تعيينه وفقاً للأداة التنظيمية ذات العلاقة."
        },
        {
            "english": "CEO",
            "arabic": "المدير التنفيذي",
            "description": "تعني كبير المسؤولين التنفيذيين وفي إدارة أسماء نطاق الإنترنت تعني كبير المسؤولين التنفيذيين في إدارة أسماء نطاق الإنترنت."
        },
        {
            "english": "Director General",
            "arabic": "المدير العام",
            "description": "مدير عام الهيئة."
        },
        {
            "english": "Automatic Dependent Surveillance – Broadcast",
            "arabic": "المراقبة –الأوتوماتية التابعة بأسلوب الإذاعة",
            "description": "يقصد بها تكنولوجيا المراقبة التي تحدد بموجبها الطائرة موقعها بواسطة الأقمار الصناعية وتقوم بإذاعته دورياً، مما يُمكن من تتبعها."
        },
        {
            "english": "Reporting Licensee",
            "arabic": "المرخص له التابع للهيئة",
            "description": "يقصد به إما مشغل مرخص له محدد أو مشغل مرخص له يكون عند أثر منحه قوة السوق في السوق ذات الصلة، ملزماً بالامتثال لتعليمات السوق ذات الصلة. وحيثما تقرر الهيئة أن المشغل المرخص له لم يعد المرخص له المحدد أو لدية قوة السوق في السوق ذات الصلة، يجوز للهيئة تعديل الالتزامات الخاصة بالمرخص له التابع للهيئة الناتجة عن تعليمات السوق ذات الصلة. وتخضع تلك التعديلات للشروط والمتطلبات كما تراه الهيئة مناسباً."
        },
        {
            "english": "Donor Licensee",
            "arabic": "المرخص له المانح",
            "description": "المرخص له الذي يوفر خدمة الاتصالات للمشترك باستخدام رقم معين، قبل نقل الرقم."
        },
        {
            "english": "Recipient Licensee",
            "arabic": "المرخص له المتلقي",
            "description": "المرخص له الذي يوفر خدمة الاتصالات للمشترك باستخدام رقم معين، بعد نقل الرقم."
        },
        {
            "english": "Licensee (s)",
            "arabic": "المرخص له/ لهم",
            "description": "يعني أي مشغل اتصالات مرخص له من قبل هيئة تنظيم الاتصالات والحكومة الرقمية بمقتضى أحكام قانون الاتصالات في دولة الإمارات العربية المتحدة الصادر بموجب المرسوم رقم 3 لسنة 2003 وتعديلاته."
        },
        {
            "english": "New Licensees",
            "arabic": "المرخص لهم الجدد",
            "description": "الجهات التي تحصل على رخصة بعد بدء نفاذ هذه السياسة. (أي سياسة؟)"
        },
        {
            "english": "Addressed Licensees",
            "arabic": "المرخص لهم المعنيون",
            "description": "بشكل مشترك أو فردي، الشخصيات الواردة في الأداة التنظيمية، ويمتد مصطلح المرخص له المعني ليشمل الوكلاء حيث ينطبق."
        },
        {
            "english": "End User",
            "arabic": "المستخدم النهائي",
            "description": "تعني أي شخص، بما في ذلك المتعامل، والذي يتلقى الخدمات المرخصة من المرخص له."
        },
        {
            "english": "Consumer",
            "arabic": "المستھلك",
            "description": "أي شخص، سواء كان شخصا طبیعیا أم اعتباریا باستثناء المرخص له، یستھلك أو قد یستھلك خدمة الاتصالات العامة المقدمة من قبل المرخص له، ويشمل مصطلح \"المستهلك\" المشترك."
        },
        {
            "english": "Registrar of Record or “Sponsoring Registrar”",
            "arabic": "المسجل المفوض\" أو \"المسجل المشرف\"",
            "description": "يعني بالنسبة لترخيص اسم نطاق ذلك المسجل الذي يكون مسؤولاً أمام السجل وتجاه صاحب التسجيل المعني عن إدارة ترخيص اسم نطاق معين، وسيكون لتعابير \"الرعاية\" و\"يرعى\" معاني مشابهة."
        },
        {
            "english": "Transferee Registrar",
            "arabic": "المسجل المنقول له",
            "description": "تعني في عملية النقل، المسجل الذي تنتقل إليه إدارة أو رعاية ترخيص اسم نطاق."
        },
        {
            "english": "Transferor Registrar",
            "arabic": "المسجل الناقل",
            "description": "تعني في عملية النقل، المسجل الذي تنتقل منه إدارة أو رعاية ترخيص اسم نطاق أو ستنتقل منه."
        },
        {
            "english": "Accredited Registrars",
            "arabic": "المسجلون المعتمدون",
            "description": "تعني الجهات التي تتلقى طلبات أسماء نطاق الإنترنت وتصدر التراخيص الخاصة بها، والتي يتم اعتمادها للقيام بهذا الدور من قبل الإدارة وفقاً لاتفاقية السجل-المسجل وسياسة إدارة أسماء نطاق الإنترنت ذات الصلة. وتحمل كلمة \"المعتمدون\" إذا استخدمت وحدها نفس المعنى."
        },
        {
            "english": "Administrative Contact",
            "arabic": "المسؤول الإداري",
            "description": "تعني فيما يتعلق بصاحب التسجيل ذلك الشخص أو أولئك الأشخاص المحددين في قاعدة بيانات السجل والمفوضين من قبل صاحب التسجيل للتعامل مع المسجل فيما يتعلق بترخيص اسم نطاق الإنترنت. ويعد مسؤول الاتصالات الإدارية نقطة الاتصال الرسمية لصاحب التسجيل فيما يتعلق بترخيص اسم نطاق الإنترنت المعني."
        },
        {
            "english": "Technical Contact",
            "arabic": "المسؤول التقني",
            "description": "تعني شخص أو مسؤول للاتصال (مثل: \"مدير عام\") تتم تسميته من قبل صاحب التسجيل. وقد يكون المسؤول التقني هو المسجل المفوض أو وكيل بيع."
        },
        {
            "english": "Subscriber",
            "arabic": "المشترك",
            "description": "الشخص، باستثناء المرخص له، الذي یبرم عقداً مع المرخص له لتزوید ذلك الشخص بخدمات الاتصالات."
        },
        {
            "english": "Operator",
            "arabic": "المشغل",
            "description": "هو الشخص المسؤول عن تشغيل الشبكات الساتلية الخاصة بالدولة بعد النجاح في تسليم طلب بطاقة التبليغ الساتلي (سواء فيما يتصل بتخصيصات الترددات غير المخطط لها أو المخطط لها) وذلك فقاً لهذه الإرشادات."
        },
        {
            "english": "Designated Licensed Operator",
            "arabic": "المشغل المرخص المعين",
            "description": "المرخص له المحدد من قبل الهيئة على أنه يتمتع بقوة سوقية في السوق ذات الصلة ويخضع لشروط معينة."
        },
        {
            "english": "Other Licensed Operators",
            "arabic": "المشغلين المرخص لهم الآخرين",
            "description": "يقصد بها الجهات دون المرخص له والتي يتم ترخيصها بموجب أحكام المرسوم بقانون اتحادي رقم (3) لسنة 2003 وتعديلاته واللائحة التنفيذية."
        },
        {
            "english": "Two Factors Authentication",
            "arabic": "المصادقة الثنائية",
            "description": "هو نظام أمان يتطلب شكلين منفصلين ومتميزين لتحديد الهوية من أجل الوصول إلى شيء ما. العامل الأول هو كلمة المرور والعامل الثاني يشتمل عادةً على نص برمز يتم إرساله إلى هاتفك الذكي ، أو القياسات الحيوية باستخدام بصمة إصبعك أو وجهك أو شبكية العين."
        },
        {
            "english": "Open Source",
            "arabic": "المصدر المفتوح",
            "description": "تشير إلى البرامج التي تم توفير شفرة المصدر الأصلية لها مجاناً ويمكن إعادة توزيعها وتعديلها."
        },
        {
            "english": "Authorized User",
            "arabic": "المصرح له",
            "description": "يقصد به الشخص الحاصل على التصريح من الهيئة."
        },
        {
            "english": "International Manufacturer",
            "arabic": "المُصنع الدولي",
            "description": "مصنع مقره خارج الدولة، ويمكنه توفير أجهزة الاتصالات في أسواق الدولة من خلال تفويض مستورد مقره دولة الامارات ومسجل في نظام اعتماد النوعية. يتعين على المصنع الدولي تقديم الوثائق الرسمية باللغة العربية أو الإنجليزية التي تثبت الشكل القانوني للمنشأة الاقتصادية وعملها في قطاع الاتصالات."
        },
        {
            "english": "Local Manufacturer",
            "arabic": "المُصنع المحلي",
            "description": "مُصنع مقره داخل الدولة، ويمكنه صناعة أو تجميع أجهزة الاتصالات وعرضها أو بيعها في أسواق الدولة إذا كان يحمل رخصة تجارية سارية تخص أجهزة الاتصالات ومسجل في نظام اعتماد النوعية."
        },
        {
            "english": "Developer",
            "arabic": "المطور",
            "description": "الشخص الذي يطور عقارات على أراضٍ خاصة، ويشمل مصطلح \"المطور\" على سبيل المثال لا الحصر: 1) الأشخاص الذين يعملون في إعداد المواقع للأغراض السكنية أو التجارية أو الصناعية أو الحكومية أو أي غرض خاص آخر أو استخدام عام (مطور الأرض)؛ و2) مشيدو المباني (مطور العقارات)."
        },
        {
            "english": "Technical Specification",
            "arabic": "المعايير الفنية",
            "description": "الوثيقة الصادرة عن الهيئة حول المتطلبات الفنية التي يتعين تحقيقها."
        },
        {
            "english": "Wireless Equipment",
            "arabic": "المعدات اللاسلكية",
            "description": "يقصد بها فئة من أجهزة الاتصالات المستخدمة في الاتصالات الراديوية."
        },
        {
            "english": "Advertiser",
            "arabic": "المعلن",
            "description": "أي شخص أو شركة يقوم بشكل مباشر أو غير مباشر بالإعلان عن أو إجراء أي نشاط آخر له نفس التأثير أو تأثير مماثل يتعلق أو يروج أو يشير أو يعتمد على أي منتج أو خدمة أو شخص."
        },
        {
            "english": "European Telecommunications Standards Institute",
            "arabic": "المعهد الأوروبي لمعايير الاتصالات السلكية واللاسلكية",
            "description": "يقصد به المعهد الأوروبي لمعايير الاتصالات السلكية واللاسلكية الذي يقدم معايير قابلة للتطبيق عالمياً بشأن تقنيات المعلومات والاتصالات، بما في ذلك التقنيات الثابتة والمتنقلة واللاسلكية والمتقاربة وواسعة الانتشار وتقنيات الإنترنت."
        },
        {
            "english": "Call(s)",
            "arabic": "المكالمات",
            "description": "المكالمات هي أي طلبات لإنشاء اتصال من أو إلى شبكة اتصالات للاستفادة من خدمة اتصالات."
        },
        {
            "english": "International Calls",
            "arabic": "المكالمات الدولية",
            "description": "مكالمات إلى الخدمات المستضافة على الشبكات التي تتطلب من المتعامل إدخال رمز البلد المخصص من قبل الاتحاد الدولي للاتصالات للوصول إلى الخدمة."
        },
        {
            "english": "International calls – Mobile (Wireless) services",
            "arabic": "المكالمات الدولية - خدمات المتحرك (اللاسلكي)",
            "description": "مكالمات إلى مشتركي خدمات الهاتف المتحرك داخل الدولة، حيث يكون المشترك متلقي الاتصال في تجوال دولي، وتتم تغطية تكاليف المشغل الإضافية لتنفيذ هذا الاتصال من قبل المشترك المستقبل للاتصال."
        },
        {
            "english": "e-Navigation",
            "arabic": "الملاحة الإلكترونية",
            "description": "هي القيام المنسق بجمع المعلومات البحرية على متن السفن وعلى الشاطئ ودمجها وتبادلها وعرضها وتحليلها بالوسائل الإلكترونية لتعزيز الملاحة بين المراسي والخدمات ذات الصلة من أجل الحفاظ على السلامة والأمن في البحر وحماية البيئة البحرية."
        },
        {
            "english": "Marker Beacon",
            "arabic": "المنار الراديوي الدليل",
            "description": "ويقصد به مرسل في خدمة الملاحة الراديوية للطيران، يشع حزمة في الاتجاه الرأسي ليقدم للطائرة دلالة المعلومات عن الموقع."
        },
        {
            "english": "Radar Beacon",
            "arabic": "المنارة الرادارية",
            "description": "يقصد بها جهاز الاستقبال والإرسال المرتبط بعلامة ملاحية ثابتة تقوم، عند حثها بواسطة رادار، بإرجاع إشارة مميزة تلقائياً يمكن أن تظهر على شاشة الرادار المحث، توفر معلومات النطاق والاتجاه وتحديد الهوية."
        },
        {
            "english": "Zone",
            "arabic": "المنطقة",
            "description": "تعني قطاع فرعي من هرم نظام أسماء النطاق العالمية."
        },
        {
            "english": "Public Organizations",
            "arabic": "المنظمات العامة",
            "description": "لأغراض سياسة الخدمات الشمولية، تشمل المؤسسات العامة، الجهات الحكومية والمدارس ومرافق الرعاية الصحية المعتمدة من الحكومة."
        },
        {
            "english": "International Civil Aviation Organization",
            "arabic": "المنظمة الدولية للطيران المدني (ICAO)",
            "description": "يعني وكالة تابعة للأمم المتحدة معنية بالطيران المدني."
        },
        {
            "english": "Cordless Telephony",
            "arabic": "المهاتفة اللاسلكية",
            "description": "يقصد بها الهواتف اللاسلكية وأنظمة الاتصالات اللاسلكية والأنظمة اللاسلكية التي توفر الاتصالات في فناء محدد في أي منشأة."
        },
        {
            "english": "Indicator / Key Parameter Indicator",
            "arabic": "المؤشر/ مؤشرات الأداء الرئيسية (KPI)",
            "description": "بيانات قابلة للقياس تعكس فعالية الأنظمة وأداء الشبكة لتحقيق الأهداف الرئيسية لجودة الخدمة."
        },
        {
            "english": "Territorial Waters",
            "arabic": "المياه الإقليمية",
            "description": "يقصد بها \"البحر الإقليمي\"، حسب التعريف الوارد في اتفاقية الأمم المتحدة لقانون البحار (UNCLOS 1982 )، باستثناء المياه الداخلية والمرافئ والموانئ."
        },
        {
            "english": "Selective Calling",
            "arabic": "النداء الانتقائي",
            "description": "هو أسلوب في إرسال الإشارات يمكن من خلاله تنبيه إحدى الطائرات بأن محطة أرضية ترغب في التواصل معها، وهذه الخدمة موضحة في المجلد 3 الجزء الثاني من الملحق 10 الصادر عن منظمة الطيران المدني الدولي (الإيكاو)."
        },
        {
            "english": "Digital Selective Call",
            "arabic": "النداء الانتقائي الرقمي",
            "description": "يُستخدم في المقام الأول لتحديد مكالمات الهاتف الراديوية ومكالمات التلكس الراديوية التي تتم من سفينة إلى سفينة ومن سفينة إلى الشاطئ ومن الشاطئ إلى سفينة. ويمكن أيضاً إجراء مكالمات النداء الرقمي الانتقائي لمحطات فردية أو مجموعات من المحطات أو إلى \"جميع المحطات\" التي يمكن الوصول إليها. ويتم تخصيص رمز فريد للخدمة المتنقلة البحرية مكون من 9 أرقام لكل سفينة ومحطة ساحلية ومجموعة محطات مجهزة بالنداء الانتقائي الرقمي"
        },
        {
            "english": "Commercial Activity",
            "arabic": "النشاط التجاري",
            "description": "أي معاملة أو فعل أو سلوك يتسم بطابع تجاري، بما في ذلك البيع أو المقايضة أو التأجير."
        },
        {
            "english": "Publish",
            "arabic": "النشر",
            "description": "نشر البيانات و / أو المعلومات للجمهور."
        },
        {
            "english": "Broadband",
            "arabic": "النطاق العريض",
            "description": "يعني الوصول إلى الإنترنت بسعة دنيا تزيد أو تساوي 256 كيلوبت / ثانية في أحد أو كلا الاتجاهين. يتم تنفيذ النطاق العريض الثابت من خلال تقنيات مثل (DSL) ومودم الكابل وتوصيل الألياف إلى المنزل (FTTH) وإيثرنت المترو والشبكات المحلية اللاسلكية (WLAN) وما إلى ذلك. يتم تطبيق النطاق العريض المتحرك من خلال تقنيات مثل wideband CDMA ، HSDPA ، CDMA 1x EV-DO ، إلخ."
        },
        {
            "english": "Non-Planned Bands",
            "arabic": "النطاقات غير المخطط لاستخدامها",
            "description": "تعني نطاقات التردد التي لا تتعلق بالنطاقات الموصوفة في التذييلات 30 و 30 A و 30 B من لوائح الراديو الصادرة عن الاتحاد الدولي للاتصالات."
        },
        {
            "english": "The System",
            "arabic": "النظام",
            "description": "يقصد به الاتصالات المتنقلة على متن السفن باستخدام التقنيات المتنقلة المحددة والترددات التي تحددها هذه اللائحة التنظيمية. ولا يشمل النظام الوصلات الناقلة."
        },
        {
            "english": "Broadband Wireless Access",
            "arabic": "النفاذ اللاسلكي للنطاق العريض",
            "description": "يعني التقنيات التي توفر الوصول عريض الحزمة للبيانات عن طريق وسائل لاسلكية للمستهلك وأسواق الأعمال."
        },
        {
            "english": "Port",
            "arabic": "النقل",
            "description": "بما يتعلق برقم معين، احتفاظ المشترك المعني بأحقية استخدام هذا الرقم بعد تغيير المرخص له المقدم لخدمات الاتصالات ذات الصلة. وتستخدم مصطلحات \"النقل\"، \"المنقول\" و\"عملية النقل\" بنفس المعنى."
        },
        {
            "english": "Recipient Led Porting",
            "arabic": "النقل الذي يقوده المتلقي",
            "description": "عملية نقل الأرقام التي يقوم بموجبها المشترك الذي يرغب بنقل رقم بالتواصل مع المرخص له المتلقي، الذي يقوم بالترتيب لهذه العملية مع المرخص له المانح. من وجهة نظر المشترك، ستكون هذه عملية سلسة تتطلب من المشترك فقط الاتصال بالمرخص له المتلقي."
        },
        {
            "english": "Type 1 Identification Document",
            "arabic": "النوع الأول من وثائق إثبات الهوية",
            "description": "يقصد بها أي من الوثائق التالية والتي تحص مواطني دولة الإمارات العربية المتحدة فقط: 1. الهوية الوطنية الصادرة من هيئة الإمارات للهوية في دولة الإمارات العربية المتحدة، سارية المفعول 2. أو جواز سفر ساري المفعول، بالإضافة إلى الرقم الموحد الخاص بالشخص وصادر من وزارة الداخلية في دولة الامارات العربية المتحدة."
        },
        {
            "english": "Type 3 Identification Document",
            "arabic": "النوع الثالث من وثائق إثبات الهوية",
            "description": "يقصد بها أي من الوثائق التالية (وتخص غير مواطني الدولة وغير مواطني دول مجلس التعاون الخليجي): 1. الهوية الوطنية الصادرة من هيئة الإمارات للهوية في دولة الإمارات العربية المتحدة، سارية المفعول 2. أو جواز سفر دولة أجنبية بالإضافة التأشيرة أو إقامة صادرة من وزارة الداخلية في دولة الإمارات العربية المتحدة، سارية المفعول، بالإضافة إلى الرقم الموحد الخاص بالشخص وصادر من وزارة الداخلية في دولة الإمارات العربية المتحدة."
        },
        {
            "english": "Type 2 Identification Document",
            "arabic": "النوع الثاني من وثائق إثبات الهوية",
            "description": "يقصد بها أي من الوثائق التالية والتي تخص مواطني دول مجلس التعاون الخليجي فقط: 1. الهوية الوطنية الصادرة من هيئة الإمارات للهوية في دولة الإمارات العربية المتحدة، سارية المفعول. 2. جواز سفر صادر من أي من دول مجلس التعاون الخليجي، ساري المفعول، بالإضافة إلى الرقم الموحد الخامس بالشخص وسادر من وزارة الداخلية في دولة الإمارات العربية المتحدة. 3. أو هوية وطنية صادرة من الجهات المخولة في أي من دول مجلس التعاون الخليجي، سارية المفعول بالإضافة إلى الرقم الموحد الخاص بالشخص وصادر من وزارة الداخلية في دولة الإمارات العربية المتحدة."
        },
        {
            "english": "Type 4 Identification Document",
            "arabic": "النوع الرابع من وثائق إثبات الهوية",
            "description": "(تخص المنشآت التجارية أو الجهات الحكومية) يفصل بها بطاقة منشأة صادرة من وزارة الداخلية في دولة الإمارات العربية المتحدة، سارية المفعول."
        },
        {
            "english": "Amateur",
            "arabic": "الهاوي",
            "description": "يقصد به شخص مهتم بتقنية الراديو لأسباب شخصية فحسب وبدون مقابل مادي أو مصلحة تجارية، والمصرح له بتشغيل محطة هواة ثابتة أو متنقلة من جانب الهيئة."
        },
        {
            "english": "International Mobile Subscriber Identification",
            "arabic": "الهوية الدولية للمشترك المتحرك (IMSI )",
            "description": "رمز تعريف دولي يتكون من 51 خانة كحد أعلى لتعريف مشتركي الهاتف المتحرك الأفراد أو المؤسسات ممن يستعملون خدمة التجوال الدولي. وتلتزم صيغة هذا الرمز بتوصية الاتحاد الدولي للاتصالات رقمE.212 ) T-ITU)"
        },
        {
            "english": "Authority",
            "arabic": "الهيئة",
            "description": "يقصد بها الهيئة العامة لتنظيم قطاع الاتصالات والحكومة الرقمية المنصوص عليها في المادة السادسة من قانون الاتصالات، وكانت تُعرف سابقاً باسم هيئة تنظيم الاتصالات \"TRA\""
        },
        {
            "english": "TRA",
            "arabic": "الھیئة",
            "description": "يقصد بها الهيئة العامة لتنظيم قطاع الاتصالات والحكومة الرقمية المنصوص عليها في المادة السادسة من قانون الاتصالات، وكانت تُعرف سابقاً باسم هيئة تنظيم الاتصالات \"TRA\""
        },
        {
            "english": "Regulatory Body",
            "arabic": "الهيئة التنظيمية",
            "description": "تعني الهيئة العامة لتنظيم قطاع الاتصالات والحكومة الرقمية (تدرا)."
        },
        {
            "english": "ICNIRP",
            "arabic": "الهيئة الدولية للحماية من الإشعاعات غير المؤينة (ICNIRP)",
            "description": "هيئة مختصة مؤلفة من 14 عضو من الخبراء والعلماء المستقلين و 4 لجان عملية دائمة متخصصة تغطي على الأوبئة والعلوم الحياتية وقياس الجرعات الإشعاعية والإشعاع البصري، إضافة إلى عدد من الخبراء والمستشارين. ويتولى بيت الخبرة هذا معالجة المسائل الهامة المتعلقة بالآثار السلبية المحتملة على الصحة البشرية من جراء التعرض للإشعاعات غير المؤينة."
        },
        {
            "english": "General Civil Aviation Authority",
            "arabic": "الهيئة العامة للطيران المدني",
            "description": "يقصد بها هيئة الطيران المدني بدولة الإمارات العربية المتحدة."
        },
        {
            "english": "Virtual Reality",
            "arabic": "الواقع الافتراضي",
            "description": "هو استخدام تكنولوجيا الكمبيوتر لإنشاء بيئة محاكاة. أكثر مكونات الواقع الافتراضي التي يمكن التعرف عليها على الفور هي الشاشة المثبتة على الرأس (HMD)."
        },
        {
            "english": "Augmented Reality",
            "arabic": "الواقع المعزز",
            "description": "نوع من الواقع المختلط حيث يتم دمج العناصر الرسومية في العالم الحقيقي من أجل تحسين تجربة المستخدم وإثراء المعلومات وذلك حسب ITU-T J.301 (10/2014)"
        },
        {
            "english": "Advertising Means and Materials",
            "arabic": "الوسائل والمواد الإعلانية",
            "description": "تعني أي مواد مستخدمة للإعلانات وتشمل على سبيل المثال لا الحصر، الصحف والمجلات والكتیبات والمنشورات والتعاميم والرسائل البریدیة والإلكترونية والإرسالات النصیة والإرسال عبر الفاكس والكتالوجات والنشرات المرفقة والمواقع الإلكترونية ومنصات وسائل الإعلام الاجتماعية وغیر من المواد الإلكترونية والمطبوعة؛ والملصقات ووسائل الإعلام الترويجية الأخرى في الأماكن العامة، بما في ذلك الصور المتحركة (Posters) والإعلانات السينمائية والمرئية والإعلانات في وسائل الإعلام الإلكترونية، بما فیھا وسائط البث الإعلامي والإعلانات الإلكترونية في المساحات المدفوعة الثمن، مثلا الإعلانات اللوحية Pop-up ads) والإعلانات المنبثقة (Banner ads) )؛ والتصريحات العامة من قبل المرخص لھم ووكلائهم وممثلیھم، بما في ذلك على سبیل المثال لا الحصر، التصريحات سواء الصادرة أو الموضوعة لأخذها بالاعتبار أم لا، أو تلك الصادرة في المقالات الإخبارية والبيانات الصحفية ووسائل الإعلام الإلكترونية وتشمل الإنترنت ووسائط البث الإعلامي، وفي المنتديات العامة."
        },
        {
            "english": "Free Space Optics",
            "arabic": "الوصلات البصرية في الفضاء الحر",
            "description": "يقصد بها البث اللاسلكي باستخدام التحكم الضوئي للفضاء الحر، أو الليزر أو الموجات اللاسلكية البصرية التي تبث الموجات المرئية أو الأشعة تحت الحمراء من خلال الغلاف الجوي لأغراض الاتصالات."
        },
        {
            "english": "Removal From Sale",
            "arabic": "الوقف عن البيع",
            "description": "وقف إتاحة الخدمة لأغراض الشراء أو الاستخدام أو الاستهلاك لمستهك لا يعد مشتركا في الخدمة."
        },
        {
            "english": "Agent",
            "arabic": "الوكيل",
            "description": "أي شخص يمكن تفسيره بشكل منطقي على أنه موزع أو تاجر أو وكيل أو متعاقد فرعي أو ممثل لمرخص له ( يتضمن المرخص له المعني)."
        },
        {
            "english": "Spoofing",
            "arabic": "انتحال",
            "description": "التظاهر الذي يفترضه الكيان أنه كيان مختلف ، من خلال تقديم صورة مسجلة أو عينة بيانات بيومترية أخرى ، أو خاصية قياس بيولوجي مشتقة بشكل مصطنع ، من أجل انتحال شخصية فرد."
        },
        {
            "english": "UAE",
            "arabic": "إ.ع.م",
            "description": "يعني دولة الإمارات العربية المتحدة."
        },
        {
            "english": "Opt-in Procedure",
            "arabic": "إجراء الاشتراك",
            "description": "تعني العملية التي يتم بموجبها الحصول على الموافقة تحديداً من مشترك الهاتف المتحرك، فإن لم يبدي موافقته فيعتبر أنه لم يوافق على استلام الرسائل النصية التسويقية من المرسل المعني (مرخص له أو مشترك خدمة الرسائل)."
        },
        {
            "english": "Opt-out Procedure",
            "arabic": "إجراء إلغاء الاشتراك",
            "description": "تعني العملية التي يتم بموجبها إلغاء الاشتراك بشكل فعال ومجاني."
        },
        {
            "english": "Internal Management Procedures",
            "arabic": "إجراءات الإدارة الداخلية",
            "description": "تعني إجراءات الإدارة الداخلية الخاصة بالإدارة كما توفرها الهيئة من وقت لآخر؛"
        },
        {
            "english": "Mediation Proceedings",
            "arabic": "إجراءات الوساطة",
            "description": "الإجراء المحدد في المادة 9 من أنظمة الدخول الى الأراضي الخاصة والذي يجب اتباعه ضمن جهود فض النزاعات بين المرخص لهم وملاك الأراضي فيما يتعلق بالدخول إلى الأراضي الخاصة."
        },
        {
            "english": "IoT Service Registration Procedure",
            "arabic": "إجراءات تسجيل الخدمات",
            "description": "تعني الإجراءات التي تنشرها تدرا لمزودي خدمات إنترنت الأشياء لتسجيل خدمات إنترنت الأشياء التي يقدمونها."
        },
        {
            "english": "Dispute Resolution Procedure(s)",
            "arabic": "إجراءات تسوية المنازعات",
            "description": "تعني واحدة أو أكثر من العمليات يتم تحديدها من قبل الهيئة لحل نزاع بين المرخص لهم."
        },
        {
            "english": "Regulatory Procedure",
            "arabic": "إجراءات تنظيمية",
            "description": "أداة تنظيمية تقوم الهيئة من خلالها بتحديد الوسائل والآليات و/أو عمليات التفاعل او السلوك بين الهيئة والجهات المعنية؛ وبين الجهات المعنية والمشتركين؛ وبين الجهات المعنية وأي طرف آخر، أو فيما يتعلق بأي جانب من جوانب أنشطة الجهات المعنية الأخرى. وتحدد الإجراءات التنظيمية معايير هذا التفاعل أو السلوك، وقد أو قد لا، تكون بالنسبة إلى تطبيق أداة تنظيمية أخرى ."
        },
        {
            "english": ".ae Domain Administration",
            "arabic": "إدارة أسماء نطاق الإنترنت",
            "description": "تعني الإدارة التابعة لهيئة تنظيم الاتصالات والحكومة الرقمية وتمثل الجهة المعتمدة من قبل سلطة تخصيص أرقام الإنترنت (IANA) لإدارة نطاق المستوى العلوي لرمز الدولة \"ae.\". ولا تتمتع الإدارة بشخصية اعتبارية منفصلة عن هيئة تنظيم الاتصالات والحكومة الرقمية."
        },
        {
            "english": "Internet Access Management",
            "arabic": "إدارة النفاذ إلى الإنترنت",
            "description": "يقصد بها آلية السماح أو حجب النفاذ إلى محتوى الإنترنت."
        },
        {
            "english": "Wideband data transmission",
            "arabic": "إرسال البيانات عريض النطاق",
            "description": "يعني الأجهزة المطابقة للمواصفات الفنية المحددة في المعيار (ETIS EN 300 328). ويتضمن ذلك الأجهزة التي تستند إلى مجموعة المعايير (IEEE 802.11)."
        },
        {
            "english": "Guidelines",
            "arabic": "إرشادات",
            "description": "أداة تنظيمية تقوم الهيئة من خلالها بتوفير إرشادات أو إيضاحات تتعلق بالتزامات مفروضة على جهات معنية فيما يتعلق بأي قانون أو رخصة أو تصريح معين أو الإطار التنظيمي للهيئة. وتكون الإخطارات التوضيحية بمثابة إرشادات."
        },
        {
            "english": "VoIP Deployment Guidelines",
            "arabic": "إرشادات نشر بروتوكول نقل الصوت بواسطة الإنترنت ( VoIP) (الاتصال الصوتي عبر بروتوكول الإنترنت)",
            "description": "أي أداة تنظيمية صادرة عن الهيئة فيما يتعلق بالتطبيق العملي لسياسة نشر بروتوكول نقل الصوت بواسطة الإنترنت ( VoIP) أو التعامل معها، بما في ذلك من بين أمور أخرى، وصف نشر واستخدام خدمات VoIP في ظروف مختلفة من خلال مناقشة حالات الاتصال النظرية المختلفة وسيناريوهات الاتصال."
        },
        {
            "english": "Subscribe Notification",
            "arabic": "إشعار الاشتراك",
            "description": "هو إشعار من قبل مشترك الهاتف المتحرك للمرخص له يبين فيه رغبته في الاشتراك."
        },
        {
            "english": "Blocking Notification",
            "arabic": "إشعار الحجب",
            "description": "يقصد به الرسالة التي تصل إلى المستخدم فور محاولته الدخول إلى المحتوى المحجوب."
        },
        {
            "english": "Unsubscribe Notification",
            "arabic": "إشعار عدم الاشتراك",
            "description": "هو إشعار من قبل مشترك الهاتف المتحرك للمرخص له يبين فيه أنه لا يرغب في الاشتراك."
        },
        {
            "english": "Filing",
            "arabic": "إقامة دعوى",
            "description": "تعني تقديم مستند رسمي من قبل المرخص له وتم تسليمه إلى الهيئة وفقاً لإجراءات تسوية المنازعات."
        },
        {
            "english": "Domain Name Cancellation",
            "arabic": "إلغاء اسم النطاق",
            "description": "تعني بالنسبة لاسم نطاق الإنترنت، تقديم طلب إلى نظام السجل لإلغاء اسم نطاق من نظام السجل، ويكون تأثيره وكأن اسم النطاق المعني لم يحصل على ترخيص ولم يسجل من قبل باسم صاحب التسجيل المعني، وسيكون للفعل \"يلغي\" وصيغه نفس المعنى."
        },
        {
            "english": "Unsubscribe",
            "arabic": "إلغاء الاشتراك",
            "description": "يعني الخيار المتاح لمشترك الهاتف المتحرك الذي صرح مسبقا أنه يرغب في تلقي الرسائل النصية التسويقية أن يصرح خلاف ذلك برغبته في عدم تلقي الرسائل النصية التسويقية."
        },
        {
            "english": "Number Portability",
            "arabic": "إمكانية نقل الأرقام",
            "description": "الإمكانية أو الخدمة التي يتمكن بموجبها المشترك بخدمة اتصالات تتعلق أو متصلة برقم معين، من إنهاء العقد مع المرخص له الذي يقدم خدمة الاتصالات، مع استمرار استخدام نفس الرقم بما يتعلق بتوفير خدمة الاتصالات من قبل مرخص له آخر."
        },
        {
            "english": "Internet of Things",
            "arabic": "إنترنت الأشياء (IoT)",
            "description": "يعني أية بنية تحتية عالمية لمجتمع المعلومات تمكن الأجهزة المتقدمة من خلال توصيل الأشياء (مادياً وافتراضياً) على أساس المعلومات وتقنيات الاتصال المتكاملة الحالية والمتطورة. ينظم نطاق هذا التعريف في سياق هذه السياسة خدمات إنترنت الأشياء داخل دولة الإمارات العربية المتحدة."
        },
        {
            "english": "Virtual Machine",
            "arabic": "آلة افتراضية",
            "description": "برنامج يحاكي وحدة معالجة مركزية افتراضية بالكمبيوتر. يتم تمثيل البرامج المنفذة بواسطة آلة افتراضية كرموز بايت، وهي عمليات بدائية لهذا الكمبيوتر الافتراضي. ITU-T Q.1743 (09/2016)"
        },
        {
            "english": "Telecommunications Equipment",
            "arabic": "\" أجهزة الاتصالات \" او \" جهاز الاتصالات \"",
            "description": "الأجهزة اللاسلكية أو أجهزة الاتصالات السلكية الطرفية المصنعة أو المهيئة للاستخدام في إرسال و / أو استقبال و / أو نقل أية من خدمات الاتصالات من خلال شبكة الاتصالات."
        },
        {
            "english": "“امارات. (dotEmarat)” or “امارات. (dotEmarat) Arabic ccTLD”",
            "arabic": "\".امارات\" أو \"نطاق .امارات\" أو \"النطاق العربي .امارات\"",
            "description": "تعني نطاق المستوى العلوي لرمز دولة الإمارات .امارات والتي يتم تمثيلها باللاحقة \"xn—mgbaam7a8h\" بصيغة الآسكي (ASCII)."
        },
        {
            "english": "UAE Domain Name or “UAE ccTLD Domain Name”",
            "arabic": "\"اسم نطاق الامارات\" أو \"اسم نطاق ضمن النطاق العلوي لدولة الامارات\"",
            "description": "تعني اسم نطاق .ae أو اسم نطاق .امارات."
        },
        {
            "english": "Registry Data or “Registry Database” or “Registry”",
            "arabic": "\"بيانات السجل\" أو \"قاعدة بيانات السجل\" أو \"السجل\"",
            "description": "تعني البيانات التي يحتفظ بها الفريق الفني لسجل الإدارة لتسجيل وتخزين وحفظ التفاصيل المتاحة والمسجلة واسماء النطاق السابقة (بخلاف بنود الملكية الفكرية أو المعلومات غير المعممة الحساسة أو معلومات الملكية أو المعلومات التجارية أو ملكية إدارة أسماء نطاق الإنترنت المستخدمة من قبل الإدارة لإنشاء وصيانة السجل أو تقديم خدمات السجل)."
        },
        {
            "english": "Registrar Services or “Registration Services”",
            "arabic": "\"خدمات المسجل\" أو \"خدمات التسجيل\"",
            "description": "تعني تقديم خدمات من قبل مسجل معتمد، بما في ذلك التسجيل والتجديد وإصدار شهادات التسجيل، أو الإدارة المستمرة للعلاقة بين صاحب تسجيل والسجل فيما يتعلق بترخيص إسم النطاق المعني."
        },
        {
            "english": "Reserved Names List",
            "arabic": "\"قائمة الأسماء المحجوزة\" أو \"القائمة\"",
            "description": "تعني قائمة الكلمات التي تحتفظ بها الإدارة وتحجزها امتثالا لقوانين الدولة أو لاعتبارات قيم أخلاقية وثقافية، وتلك التي يتم حجزها لأسباب فنية، أو بغرض حماية نطاق المستوى العلوي لرمز الدولة، والتي يخضع تسجيلها لموافقة الإدارة وربما جهة أو هيئة حكومية أخرى في الإمارات العربية المتحدة."
        },
        {
            "english": "Navigational Telex",
            "arabic": "\"نافتكس\" أو \"التكلس الملاحي\"",
            "description": "يقصد بها خدمة طباعة مباشرة دولية آلية ذات تردد متوسط تستخدم لتوصيل نشرات الأحوال الجوية والتحذيرات الملاحية، فضلاً عن معلومات السلامة البحرية العاجلة للسفن."
        },
        {
            "english": ".ae Country Code Top Level Domain",
            "arabic": "\"نطاق .ae\" أو \"نطاق دولة الإمارات\" .ae",
            "description": "هو التعبير المختصر لـ \"نطاق المستوى العلوي لرمز دولة الإمارات .ae\" حيث يشير الرمز اللاتيني .ae هنا الى الإمارات العربية المتحدة"
        },
        {
            "english": "UAE ccTLDs",
            "arabic": "\"نطاقات الامارات\" أو \"النطاقات العلوية لدولة الامارات\"",
            "description": "تعني نطاق .ae ونطاق .امارات."
        },
        {
            "english": "Initial Deposit or “Payment Security”",
            "arabic": "\"وديعة ابتدائية\" أو \"ضمان التسديد\"",
            "description": "تعني الرسوم التي يتم دفعها إلى كل مسجل كدليل على أنه يملك الأموال الكافية لبدء العمل والتي تشكل دفعة مسبقة أو تأمين للسداد للمسجل."
        },
        {
            "english": "3rd Generation Partnership Project",
            "arabic": "3GPP",
            "description": "يقصد به مشروع شراكة الجيل الثالث والذي يتكون من منظمات تطوير معايير الاتصالات في جميع أنحاء العالم لتطوير مواصفات تقنيات الاتصالات الخلوية ذات الصلة بما في ذلك الوصول اللاسلكي والشبكة الأساسية وإمكانيات الخدمة والعمل البيني مع الشبكات خارج معايير 3GPP."
        },
        {
            "english": "Co-channel Dual-polarization transmission",
            "arabic": "CCDP",
            "description": "يعني البث ثنائي الاستقطاب لقناة مشتركة لتوفير قناتي اتصال متوازيتين على نفس الوصلة باستقطابات متعامدة."
        },
        {
            "english": "CNS",
            "arabic": "CNS",
            "description": "الاتصالات والملاحة والمراقبة."
        },
        {
            "english": "EITC",
            "arabic": "EITC",
            "description": "شركة الامارات للاتصالات المتكاملة والتابعين لها."
        },
        {
            "english": "Fixed Long-Term Evolution \"Fixed LTE\"",
            "arabic": "Fixed Long-Term Evolution \"Fixed LTE\"",
            "description": "هو معيار للاتصالات اللاسلكية ذات النطاق العريض للأجهزة المحمولة ومحطات البيانات ، بناءً على تقنيات GSM / EDGE و UMTS / HSPA. يزيد من السعة والسرعة باستخدام واجهة راديو مختلفة مع تحسينات في الشبكة الأساسية."
        },
        {
            "english": "GMDSS",
            "arabic": "GMDSS",
            "description": "يعني النظام العالمي للاستغاثة والسلامة البحرية"
        },
        {
            "english": "HRP",
            "arabic": "HRP",
            "description": "نمط الإشعاع الأفقي"
        },
        {
            "english": "ICAO SARPS",
            "arabic": "ICAO SARPS",
            "description": "يقصد بها الأساليب والممارسات القياسية الموصى بها لدى منظمة الطيران المدني."
        },
        {
            "english": "International Maritime Organization",
            "arabic": "IMO",
            "description": "يقصد بها المنظمة البحرية الدولية."
        },
        {
            "english": "LPD433",
            "arabic": "LPD433",
            "description": "يعني الراديو المتنقل الأرضي (مثل أجهزة التخاطب اللاسلكية) الذي يعمل ضمن مدى التردد 433 ميجا هرتز بخصائص فنية معينة لهذا النطاق الترددي ترد تفاصيلها في لائحة الهيئة التنظيمية الخاصة بنطاق الترددات الواسع جداً والأجهزة قصيرة المدى."
        },
        {
            "english": "NGO",
            "arabic": "NGO",
            "description": "جهة غير حكومية"
        },
        {
            "english": "PMR over WAS",
            "arabic": "PMR عبر أنظمة الوصول اللاسلكي WAN",
            "description": "يقصد به نظام راديوي متنقل أرضي (أي جهاز اللاسلكي) ومحطات القاعدة (نقاط النفاذ) التي تعمل في النطاق الترددي 4.2 جيجا هرتز و5 جيجا هرتز على أساس مجموعة المعايير الراديوية لـ802.11 IEEE."
        },
        {
            "english": "SRD860",
            "arabic": "SRD860",
            "description": "يعني راديو متنقل أرضي (مثل أجهزة التخاطب اللاسلكية) التي تعمل بمدى التردد 860 ميجا هرتز وبخصائص فنية على النحو المحدد في لائحة الهيئة التنظيمية الخاصة بنطاق الترددات الواسع جداً والأجهزة قصيرة المدى لهذا النطاق الترددي."
        },
        {
            "english": "Voice over Long-Term Evolution (Voice over LTE )",
            "arabic": "Voice over Long-Term Evolution (Voice over LTE )",
            "description": "هو معيار اتصال لاسلكي عالي السرعة للهواتف المتحركة ومحطات البيانات ، بما في ذلك أجهزة إنترنت الأشياء (IoT) والأجهزة القابلة للارتداء. تتمتع VoLTE بسعة صوت وبيانات أكبر بثلاث مرات من سعة 3G UMTS الأقدم وما يصل إلى ستة أضعاف سعة 2G GSM. يستخدم نطاقاً ترددياً أقل لأن رؤوس حزم VoLTE أصغر من تلك الخاصة بـ VoIP / LTE غير المحسّن. عادةً ما يتم احتساب تكلفة مكالمات VoLTE بنفس سعر المكالمات الأخرى."
        },
        {
            "english": "VRP",
            "arabic": "VRP",
            "description": "نمط الإشعاع العمودي"
        },
        {
            "english": "Cross Polarization Interference Cancellation",
            "arabic": "XPIC",
            "description": "هي ميزة مستخدمة في تركيب رابط موجات الميكروويف الناقلة لزيادة السعة والكفاءة الطيفية للرابط."
        },
        {
            "english": "Client Software",
            "arabic": "برامج المتعامل",
            "description": "البرامج الموجودة داخل بيئة المستهلك (مثل كمبيوتر سطح المكتب أو الكمبيوتر المحمول أو الكمبيوتر اللوحي أو الهاتف المتحرك أو برامج اختبار الأجهزة)"
        },
        {
            "english": "Programme",
            "arabic": "برنامج",
            "description": "يقصد به مادة مفردة من المحتوى في الجدول أو الفهرس الذي يضعه مزود القناة وغرضه الرئيسي هو الترفيه أو التعليم أو إعلام الجمهور ويشمل شؤون الرعاية والإعلان سواء كانت ذات طابع تجاري أم لا."
        },
        {
            "english": "Internationalized the Domain Names in Applications Protocol",
            "arabic": "بروتوكول اسم النطاق الدولي في التطبيقات (IDNA)",
            "description": "هو بروتوكول معرف في طلب التعليقات 3490 RFC المعرف من قبل فريق هندسة الإنترنت (IETF) والتي تمكن تطبيقات الكمبيوتر لمعالجة أسماء النطاقات التي تحتوي على أحرف غير متوافقة مع الآسكي (ASCII). يقوم البروتوكول بتحويل اسماء النطاقات التي تحتوي على أحرف غير متوافقة مع الآسكي (ASCII) لأسماء نطاقات متوافقة مع الآسكي نعمل في نظام اسم النطاق (DNS) وتوفر آلية التحول من A-label الى دالات U-label."
        },
        {
            "english": "Internet Protocol",
            "arabic": "بروتوكول الإنترنت",
            "description": "يقصد به بروتوكول شبكات الإنترنت المحدد من قبل فريق عمل هندسة الإنترنت (IETF)."
        },
        {
            "english": "EPP Protocol",
            "arabic": "بروتوكول التوفير القابل للتوسع (EPP)",
            "description": "تعني البروتوكول الموسع والمستخدم لتوفير طريقة اتصال بين سجلات أسماء النطاق ومسجلين، والذي ورد وصفه بمزيد من التفصيل في طلبات التعليقات ذات الأرقام 3720 و 3731 و3732 و 3733 و 3735."
        },
        {
            "english": "GMPCS Gateway",
            "arabic": "بوابة الاتصالات الشخصية العالمية المتنقلة عبر الأقمار الصناعية",
            "description": "يقصد بها المحطة الأرضية التي يتم استخدامها للسماح بربط المكالمات الصوتية أو مكالمات البيانات الناشئة أو المنتهية في الشبكة المرخصة مع شبكة اتصالات واحدة أو أكثر (سواء داخل الدولة أو خارجها)."
        },
        {
            "english": "Registrant’s WhoIs Data",
            "arabic": "بيانات WhoIs الخاصة بصاحب التسجيل",
            "description": "تعني فيما يتعلق بصاحب التسجيل، بيانات صاحب التسجيل الظاهرة في قاعدة بيانات WhoIs."
        },
        {
            "english": "WhoIs Data",
            "arabic": "بيانات خدمة معلومات أسماء النطاق /بيانات WhoIs",
            "description": "تعني بيانات المعلومات العامة التي يتم إدراجها في قاعدة بيانات WhoIs بخصوص أسماء مسجلة وأصحاب تسجيل هذه الأسماء."
        },
        {
            "english": "Registrant Data",
            "arabic": "بيانات صاحب التسجيل",
            "description": "تشير إلى معلومات حول صاحب التسجيل الذي يتم توفيرها إلى المسجل بواسطة أو نيابة عن صاحب التسجيل لأغراض تقديم طلب اسم نطاق واتفاقية صاحب التسجيل، بما في ذلك على سبيل المثال لا الحصر أية تفاصيل حول اسم صاحب التسجيل والرمز البريدي وعنوان العمل وتفاصيل الاتصال به التي يجمعها المسجل؛"
        },
        {
            "english": "Operational Testing Environment",
            "arabic": "بيئة الاختبار التشغيلية (OTE)",
            "description": "تعني البيئة التي تضاهي أو تحاكي الخدمات المتوفرة بواسطة خدمة السجل لأغراض الاختبار."
        },
        {
            "english": "Registered Telecommunications Equipment Dealer or Supplier",
            "arabic": "تاجر أجهزة اتصالات مسجل",
            "description": "مستخدم حاصل على تصريح استيراد أو بيع أو استخدام أجهزة الاتصالات من هيئة تنظيم الاتصالات."
        },
        {
            "english": "“امارات. (dotEmarat) Public Launch Date”",
            "arabic": "تاريخ الإطلاق العام لنطاق .امارات",
            "description": "تعني بدء المرحلة الأخيرة من إطلاق نطاق .امارات بحيث يكون اسم نطاق .امارات متاحاً للاستخدام العام."
        },
        {
            "english": "Service Commencement Date",
            "arabic": "تاريخ بدء الخدمة",
            "description": "التاريخ الذي تحدده الهيئة لتوفير إمكانية نقل الأرقام الثابتة للمشتركين من قبل المرخص لهم."
        },
        {
            "english": "Packet Switching",
            "arabic": "تبديل حزم البيانات",
            "description": "طريقة اتصالات يتم فيها توجيه الحزم (كتل منفصلة من البيانات) بين العقد عبر روابط البيانات المشتركة مع حركة أخرى."
        },
        {
            "english": "Registration Renewal",
            "arabic": "تجديد التسجيل",
            "description": "يقصد بها العملية التي يتم من خلالها تحديث معلومات التسجيل الخاصة بمشتركي الهاتف المتحرك."
        },
        {
            "english": "User Experience",
            "arabic": "تجربة المستخدم",
            "description": "هي الطريقة التي يتفاعل بها المستخدم مع منتج أو نظام أو خدمة ويختبرها. يتضمن تصورات الشخص عن المنفعة وسهولة الاستخدام والكفاءة. تجربة المستخدم تجربة نسبية ومع ذلك ، فإن السمات التي تشكل تجربة المستخدم موضوعية."
        },
        {
            "english": "Digital Satellite News Gathering",
            "arabic": "تجميع الأخبار بالساتل الرقمي",
            "description": "عبارة عن معدات وأجهزة لاسلكية تستخدم في البث عبر السواتل (الأقمار الصناعية) من خلال وصلة صاعدة مؤقتة (Uplink) لتغطية أحداث جارية أو أخبار صحفية تنقل إلى الاستوديو ليتم بثها على الهواء مباشرة إلى الجمهور وتكون إما على شكل أجهزة متنقلة أو محمولة في صناديق (Flyaway or Portable) او مثبته على مركبة متحركة (Vehicle-Mounted)."
        },
        {
            "english": "VHF Omni directional Ranging",
            "arabic": "تحديد المدى متعدد الاتجاهات ذو التردد العالي جداً",
            "description": "يقصد به نظام ملاحة راديوي قصير المدى للطائرة يمكّن الطائرة المزوّدة بوحدة استقبال من تحديد موقعها والبقاء في مسارها من خلال تلقي الإشارات الراديوية المرسلة عن طريق شبكة من المنارات الأرضية الثابتة وفق الموضح في المجلد 1 من الملحق 10 الصادر عن منظمة الطيران المدني الدولي (الإيكاو)."
        },
        {
            "english": "Numbering Allocation",
            "arabic": "تخصيص الأرقام",
            "description": "تخصيص حق استعمال مصادر الأرقام."
        },
        {
            "english": "Enterprise Resource Planning",
            "arabic": "تخطيط موارد المشاريع",
            "description": "هي الإدارة المتكاملة للعمليات التجارية الرئيسية، غالباً في الوقت الفعلي بوساطة البرمجيات والتكنولوجيا."
        },
        {
            "english": "Restricted Domain Name Licenses",
            "arabic": "تراخيص أسماء النطاق المقيدة",
            "description": "تعني أسماء النطاق المسجلة، حيث يتم استخدام اسم مميز يليه أحد الملحقات المدرجة تحت .ae والتي تحتفظ بها الإدارة لهذا الغرض، مثل www.example.co.ae."
        },
        {
            "english": "Unrestricted Domain Name Licenses",
            "arabic": "تراخيص أسماء النطاق غير المقيدة",
            "description": "تعني تراخيص أسماء النطاق المسجلة تحت رمز اسم نطاق الامارت، حيث لا توجد لاحقة بين الاسم المميز واسم نطاق الامارات وغير محجوزة من قبل الإدارة لأغراض تراخيص أسماء نطاق الإنترنت، مثل www.example.ae أو مثال.امارات؛"
        },
        {
            "english": "Domain Name License",
            "arabic": "ترخيص اسم النطاق",
            "description": "تعني ترخيص لاستخدام اسم نطاق محدد، لفترة محددة يصدر أو يمنح إلى صاحب التسجيل من قبل الإدارة، التي تمنحه حقاً حصرياً لاستخدام اسم النطاق هذا طوال مدة ترخيص اسم النطاق المعني. ويتم تحديد شروط هذا الترخيص من قبل الإدارة للمسجلين من وقت لآخر"
        },
        {
            "english": "Ship Station License",
            "arabic": "ترخيص محطة سفينة",
            "description": "يقصد به التصريح الصادر عن الهيئة."
        },
        {
            "english": "GNU Lesser General Public License",
            "arabic": "ترخيص مشاع عام من نوو ليسر (GNU Lesser General Public License)",
            "description": "ترخيص برمجيات مجاني أو حر منشور من قبل مؤسسات البرمجيات المجانية (فري سوفتوير فاونديشن)؛"
        },
        {
            "english": "Domain Name Registration",
            "arabic": "تسجيل اسم النطاق",
            "description": "تعني إدخال اسم نطاق في السجل باعتباره موضوع ترخيص اسم نطاق لصالح صاحب تسجيل، وسوف يكون لكلمة \"سجل\" أو \"يسجل\" معنى مماثل."
        },
        {
            "english": "Supplier Registration",
            "arabic": "تسجيل المورد",
            "description": "شهادة تسجيل المورد / أو المصنع او البائع لأجهزة الاتصالات التي تستخدم في شبكة الاتصالات أو في تقديم خدمة الاتصالات."
        },
        {
            "english": "Delivery of Marketing Text Messages",
            "arabic": "تسليم الرسائل النصية التسويقية",
            "description": "هي المرحلة التي تتبع استقبال المرخص له للرسائل النصية التسويقية من مشترك خدمة الرسائل بحيث يقوم المرخص له بإيصال الرسائل النصية التسويقية لمشترك الهاتف المتحرك المعني عبر الشبكات الخاصة به."
        },
        {
            "english": "Jitter (ms)",
            "arabic": "تشويش الإرسال (ملي ثانية)",
            "description": "الاختلاف في وقت الاستجابة بين جهاز القياس في موقع المبنى وخادم الاختبار المستهدف"
        },
        {
            "english": "Frequency Spectrum Authorization",
            "arabic": "تصريح الطيف الترددي",
            "description": "يقصد به تصريح الطيف الترددي الساري والصادر عن الهيئة والذي يسمح بالمصرح له باستخدام التردد الراديوي وفقاً للشروط التي تحددها الهيئة."
        },
        {
            "english": "Supplier’s Declaration of Conformity",
            "arabic": "تصريح المطابقة من المستورد",
            "description": "بيان خطي صادر من مستورد أو موزع أجهزة الاتصالات المسجلة وفقاً لمتطلبات المواصفة ۱۷۰۵۰-۱ ISO / IEC ، يفيد وتحت مسؤوليته بأن جهاز الاتصالات المذكور مطابق لمتطلبات نظام اعتماد النوعية وكافة المعايير الفنية المطلوبة الصادرة عن الهيئة."
        },
        {
            "english": "Amateur Authorization",
            "arabic": "تصريح الهواة",
            "description": "يقصد به تصريح الطيف الترددي لخدمة الهواة."
        },
        {
            "english": "Data Classification",
            "arabic": "تصنيف البيانات",
            "description": "يعني تصنيف البيانات إلى أربع (4) فئات على أساس التأثيرات السلبية المحتملة التي تقع في حالة انتهاك السرية أو الإفصاح المطلق (غير المراقب) عن المعلومات: • \"بيانات مفتوحة\": البيانات التي يقدمها الأفراد أو الشركات أو الحكومة لكي يتم استخدامها أو تبادلها بحرية مع الغير أو وفق حد أدنى. • \"بيانات سرية\": البيانات التي يمكن أن يتسبب الإفصاح غير المصرح به عنها أو التبادل غير المصرح به لها في وقوع أضرار محدودة للأفراد أو الشركات أو الحكومة. • \"بيانات حساسة\": البيانات التي يمكن أن يتسبب الإفصاح غير المصرح به عنها أو التبادل غير المصرح به لها في وقوع أضرار جسيمة للأفراد أو الشركات أو الحكومة. • \"بيانات سرية للغاية\": البيانات التي يمكن أن يتسبب الإفصاح غير المصرح به عنها أو التبادل غير المصرح به لها في وقوع أضرار فادحة تمس بالمصالح العليا للبلد وأضرار جسيمة للأفراد أو الشركات أو الحكومة."
        },
        {
            "english": "Over the Top Application",
            "arabic": "تطبيقات OTT",
            "description": "هو أي تطبيق أو خدمة توفر منتجاً عبر الإنترنت وتتجاوز التوزيع التقليدي. عادةً ما ترتبط الخدمات التي تأتي في المقدمة بالوسائط والاتصالات وتكون عموماً، إن لم يكن دائماً ، أقل تكلفة من طريقة التسليم التقليدية."
        },
        {
            "english": "Domain Name Modification",
            "arabic": "تعديل اسم النطاق",
            "description": "تعني التغييرات على سجل اسم النطاق المقدم إلى نظام السجل من قبل المسجل نيابة عن صاحب التسجيل."
        },
        {
            "english": "Machine learning",
            "arabic": "تعلم الآلة",
            "description": "العمليات التي تمكن الأنظمة الحسابية من فهم البيانات واكتساب المعرفة منها دون الحاجة إلى برمجتها بشكل صريح. ITU-T Y.3172 (06/2019)ITU-T Y.3172 (06/2019)ITU-T Y.3172 (06/2019)"
        },
        {
            "english": "Instructions",
            "arabic": "تعليمات",
            "description": "أداة تنظيمية تقوم الهيئة من خلالها بإصدار حكم إلزامي أو مجموعة من القواعد التي تحدد التزامات الجهات المعنية للقيام بنشاط معين بطريقة محددة لتحقيق هدف أو نتيجة ما."
        },
        {
            "english": "5G outdoor coverage – channel state information – received signal received power",
            "arabic": "تغطية خارجية 5G - معلومات حالة القناة - قدرة استقبال الإشارة المستقبلة (CSI-RSRP)[3] [1]",
            "description": "تغطية 5G مقاسة باستخدام CSI-RSRP كما هو محدد في المعيار ETSI TS 138.215 V15.2.0 (2018-07)"
        },
        {
            "english": "Trunking",
            "arabic": "تقاسم الشبكات",
            "description": "هي تقنية تستخدم في نقل البيانات عبر أنظمة الاتصالات لتزويد العديد من المستخدمين بالوصول إلى الشبكة من خلال مشاركة خطوط أو ترددات متعددة."
        },
        {
            "english": "Regulatory Audit Report and Opinion",
            "arabic": "تقرير التدقيق التنظيمي والرأي",
            "description": "يقصد به تقرير مستقل يتم إصداره بواسطة مدقق مؤهل ويشمل التقرير الرأي بشأن امتثال الحسابات التنظيمية للمرخص له التابع للهيئة لهذه التعليمات ومستند المحاسبة التنظيمية أم لا."
        },
        {
            "english": "Frequency Hopping Spread Spectrum",
            "arabic": "تمديد الطيف بالقفز الترددي",
            "description": "يقصد به تقنية تمديد الطيف بحيث تشغل فيها إشارة المرسل عدداً من الترددات في نفس اللحظة، كل تردد لفترة من الوقت."
        },
        {
            "english": "Frequency Allocation",
            "arabic": "توزيع الترددات",
            "description": "يقصد به توزيع الترددات حسب الخطة الوطنية للترددات لغرض استخدامها في واحدة أو أكثر من خدمات الاتصالات الراديوية الأرضية أو الفضائية في الدولة."
        },
        {
            "english": "Network availability",
            "arabic": "توفر الشبكة",
            "description": "يحدد احتمال قيام الشبكة الثابتة بأداء جميع وظائفها المطلوبة. سيتم حساب ذلك للشبكة الثابتة بطريقة تعتبر الخطوط المتأثرة عامل الترجيح في الصيغة التالية: توافر الشبكة شهرياً=1-∑_(i=1)^(i=n)〖Ti*(Na)i ÷(30*24*60*60*TN)〗 حيث: Ti = مدة الانقطاع بالثواني، حيث 1 = I إلى n (Na) I = عدد المشتركين المتأثرين أثناء انقطاع الخدمة. TN = إجمالي عدد المشتركين في الشبكة الثابتة. تلخص هذه الطريقة عدد الخطوط المتصلة بعقد شبكة متأثرة * وقت الانقطاع وتقسيم \"وقت الخط المتأثر\" على إجمالي الخطوط المتاحة * الوقت المتاح."
        },
        {
            "english": "Emirates Amateur Radio Society",
            "arabic": "جمعية الإمارات لهواة اللاسلكي",
            "description": "يقصد بها جمعية ذات نفع عام تابعة لوزارة تنمية المجتمع وتعنى بهواة الراديو في دولة الإمارات العربية المتحدة."
        },
        {
            "english": "The economic licensing entities",
            "arabic": "جهات الترخيص الاقتصادي",
            "description": "هي الجهات الحكومية المسؤولة ع تنظيم مزاولة الانشة الاقتصادية في إمارات الدولة. مثل وزارة الاقتصاد والدوائر الاقتصادية في الدولة."
        },
        {
            "english": "Universal Access Transceiver",
            "arabic": "جهاز إرسال واستقبال للوصول العام",
            "description": "يقصد به جهاز يقوم ببث بيانات الموقع والأداء من الطائرة أثناء تلقي معلومات الحركة الجوية والطقس وغيرها من المعلومات المهمة من المحطات الأرضية. موضح في الجزء 1 من المجلد 3 من الملحق 10 الصادر عن منظمة الطيران المدني الدولي (الإيكاو)."
        },
        {
            "english": "Trade License Issuer",
            "arabic": "جهة إصدار التراخيص الاقتصادية",
            "description": "يقصد بها الجهة المحلية أو الاتحادية المسؤولة عن تنظيم الأنشطة الاقتصادية وفقا للقوانين والتشريعات."
        },
        {
            "english": "Voice quality",
            "arabic": "جودة الصوت",
            "description": "هو تقييم جودة التجربة المرتبطة بخدمات بروتوكول الإنترنت الخاص بالصوت. عادة ما يتم قياس مؤشرات مثل وقت الاستجابة ذهاباً وعودة، تشويش الإرسال في اتجاه واحد وفقدان حزم البيانات في اتجاه واحد. يتم حساب معيار جودة الصوت (MOS) باستخدام النموذج الإلكتروني على النحو المحدد في ITU-T Rec. G.107."
        },
        {
            "english": "Video streaming quality",
            "arabic": "جودة بث(تدفق) الفيديو عبر الانترنت",
            "description": "تقييم جودة التجربة المرتبطة ببث الفيديو عن طريق إجراء اختبارات محددة مثل معدل البث بشكل موثوق به وزمن اتصال TCP، إلخ لتحديد الجودة. الاختبارات التي يتم إجرائها على الخدمات الحقيقية (مثل نتفليكس، يوتيوب) في الدولة، مما يسمح بأخذ شبكات توزيع المحتوى (CDN) وغيرها من عوامل تحسين الأداء في الاعتبار لدى قياس جودة التجربة. مؤشرات الأداء الرئيسية النموذجية المسجلة تشمل متوسط معدل النقل وزمن اتصال TCP."
        },
        {
            "english": "Gaming QoE",
            "arabic": "جودة تجربة الألعاب",
            "description": "هو تقييم جودة التجربة المرتبطة بألعاب الحياة الحقيقية على الإنترنت عن طريق إجراء اختبارات محددة مثل زمن وقت الاستجابة ذهاباً وعودة و فقدان حزم البيانات على خوادم الألعاب المستخدمة أثناء اللعب."
        },
        {
            "english": "Global System for Mobile Communication",
            "arabic": "جي إس إم",
            "description": "هو النظام العالمي لاتصالات الهاتف ويعد واحداً من أشهر الأنظمة الخليوية وأكثرها شعبية حيث يشترك فيه أكثر من ملياري مشترك حول العالم."
        },
        {
            "english": "Third Generation",
            "arabic": "جيل ثالث (شبكات اتصال)",
            "description": "الجيل الثالث من تكنولوجيا الاتصالات اللاسلكية. مبني على مجموعة من المعايير المستخدمة للأجهزة المتحركة وخدمات وشبكات الاتصالات اللاسلكية التي تتوافق مع مواصفات الاتصالات اللاسلكية الدولية -2000 (IMT-2000) من قبل الاتحاد الدولي للاتصالات. يوفر الجيل الثالث الاتصالات الهاتفية الصوتية اللاسلكية ، والوصول إلى الإنترنت عبر الهاتف المتحرك ، والاتصال اللاسلكي الثابت بالإنترنت ، ومكالمات الفيديو وخدمات التلفزيون عبر الشبكات اللاسلكية. معلومات إضافية: الجيل الثالث لشبكات الخليوي اختصاراً 3G، لمعايير وتكنولوجيا الهواتف المحمولة، بعد الجيل الثاني. يبني الجيل الثالث على مجموعة معايير اتحاد المواصلات العالمية في إطار برنامج المواصلات الجوالة العالمية \"IMT-2000\". تمكن تقنيات الجيل الثالث من تقديم باقة خدمات أوسع وأكثر تقدما، ويتميز بسعة شبكية عالية بفضل فعاليتها الطيفية. من ضمن هذه الخدمات، الاتصال الهاتفي الصوتي اللاسلكي ممتد التغطية، ونقل البيانات اللاسلكي واسع النطاق، الكل في بيئة جوالة. خلافا لشبكات IEEE 802.11، فإن شبكات الجيل الثالث شبكات هاتفية خلوية واسعة المساحة، تتميز بنفاذ إنترنت عالي السرعة وبإمكانية المكالمات المرئية. أما، شبكات IEEE 802.11 فهي شبكات ضيقة المساحة، وعريضة النطاق، مطورة أساسا من أجل نقل البيانات."
        },
        {
            "english": "Fourth Generation",
            "arabic": "جيل رابع (شبكات اتصال)",
            "description": "الجيل الرابع من تكنولوجيا الاتصالات اللاسلكية، يأتي بعد الجيل الثالث ويسبق الجيل الخامس. يوفر الجيل الرابع الوصول إلى الإنترنت عبر النطاق العريض للأجهزة المتحركة وعبر بعض الخدمات الصوتية للشبكات (المعروفة باسم VoLTE). تشمل التطبيقات المحتملة والحالية الوصول إلى الويب عبر الهاتف المتحرك ، والاتصال الهاتفي عبر بروتوكول الإنترنت ، وخدمات الألعاب، وخدمات التلفزيون عبر الشبكات اللاسلكية عالية الدقة ، والتواصل عن طريق الفيديو، والتلفزيون ثلاثي الأبعاد، والحوسبة السحابية."
        },
        {
            "english": "Range Holder",
            "arabic": "حائز النطاق",
            "description": "المرخص له الذي خصص له نطاق الأرقام التي تحتوي على الرقم المنقول."
        },
        {
            "english": "Outage Limits",
            "arabic": "حدود الانقطاع",
            "description": "تعني الفترات الزمنية المقبولة التي تكون خلالها خدمات الاتصالات غير متوفرة للمشتركين (كلياً أو جزئياً) أثناء عملية النقل، ويتم تحديد هذه الفترات من قبل هيئة تنظيم الاتصالات والحكومة الرقمية."
        },
        {
            "english": "Domain Name Deletion",
            "arabic": "حذف اسم النطاق",
            "description": "تعني حذف اسم نطاق إنترنت من نظام السجل، حيث يحذف ترخيص اسم نطاق الإنترنت المذكور الصادر بحق صاحب التسجيل منذ لحظة الحذف، ويعد اسم نطاق الإنترنت هذا وكأن لم يتم تسجيله لصالح صاحب التسجيل. ويكون لكلمة \"يحذف\" معنى مماثل."
        },
        {
            "english": "Historic Cost Accounting",
            "arabic": "حساب التكلفة التاريخية",
            "description": "يقصد به ممارسة محاسبية حيث يتم فيها حساب قيمة الأصول واستهلاكها وفقاً لقيمة شرائها الأصلية كما هو مسجل في البيانات المالية القانونية للمرخص له التابع للهيئة."
        },
        {
            "english": "Current Cost Accounting",
            "arabic": "حساب التكلفة الجارية (CCA)",
            "description": "يقصد به ممارسة محاسبية حيث يتم فيها حساب قيمة الأصول واستهلاكها وفقاً لقيمتها السوقية مع الحفاظ على رأس المال التشغيلي أو المالي للمرخص له التابع للهيئة. إن التكلفة الجارية هي مبنية على الأسعار الحالية حتى إن كان تقديم الخدمات يتم باستخدام الشبكات الموروثة."
        },
        {
            "english": "Good Faith",
            "arabic": "حسن النية",
            "description": "تعني الحالة التي يجتمع بموجبها الأطراف للتشاور بعقول منفتحة على الإقناع وبغرض الوصول إلى اتفاق."
        },
        {
            "english": "Public Protection and Disaster Relief",
            "arabic": "حماية الجمهور والاغاثة في حالات الكوارث",
            "description": "ويقصد بها تطبيقات حماية الجمهور الإغاثة في حالات الكوارث بحسب الأطر التقنية والتنظيمية للاتحاد الدولي للاتصالات"
        },
        {
            "english": "Escape Digit",
            "arabic": "خانة التبديل",
            "description": "الرقم الذي يُدخله المتعامل في بداية رقم الهاتف يتبعه رمز للمنطقة أو رمز الدولة الدولي بعد خانة التبديل وقبل رقم المتعامل."
        },
        {
            "english": "Telecommunications Service(s)",
            "arabic": "خدمات الاتصالات",
            "description": "خدمة نقل أو بث أو تحويل أو استقبال من خلال الشبكة لأي مما يأتي: 1- الاتصالات السلكية واللاسلكية 2- الحديث والموسيقى وغيرها من الأصوات 3- الصور المرئية 4- الإشارات التي تستخدم في البث الإذاعي والتلفزيوني 5- الإشارات المستخدمة في تشغيل والسيطرة على أية آلات أو أجهزة. 6- تركيب أو صيانة أو ضبط أو اصلاح أو تغيير أو نقل أو ازالة الأجهزة التي سيتم ربطها أو تكون مرتبطة بشبكة اتصالات عامة. 7- إنشاء وصيانة وتشغيل شبكات البرق والهاتف والتلكس والدوائر المؤجرة والمعطيات المحلية والدولية والانترنت والارسال اللاسلكي. أية خدمات اتصالات أخرى يعتمدها مجلس الإدارة."
        },
        {
            "english": "Public Satellite Telecommunications Services",
            "arabic": "خدمات الاتصالات الساتلية العامة",
            "description": "يقصد بها خدمات الاتصالات التي يزودها المرخص له على شبكة الاتصالات الساتلية العامة من قبل المرخص له بموجب أحكام هذه الرخصة والمرسوم بقانون اتحادي رقم (3) لسنة 2003 وتعديلاته."
        },
        {
            "english": "Public Telecommunications Service (s)",
            "arabic": "خدمات الاتصالات العامة",
            "description": "أي من حدمات الاتصالات المقدمة للمشترين عامة أو لفئة معينة منهم مقابل أجر."
        },
        {
            "english": "Broadcasting Satellite Transmission Services",
            "arabic": "خدمات البث الساتلية",
            "description": "يقصد بها الوصلة الصاعدة والوصلة الهابطة للإشارات بين السواتل والمحطات الأرضية، أو أجهزة الاتصالات السلكية واللاسلكية، والتي يتم استخدامها غالباً لغرض النقل أو التحكم بالمحتوى ويستثنى من ذلك الاتصالات الفورية ثنائية الاتجاه للهاتف والبيانات غير المتعلقة بالتحكم في أو نقل المواد السمعية أو البصرية أو السمعية والبصرية."
        },
        {
            "english": "Fixed Cost Services",
            "arabic": "خدمات التكلفة الثابتة",
            "description": "الخدمات التي تكون فيها تكلفة الطرف المتصل ثابتة بغض النظر عن مسافة المكالمة التي تمت من خلال الشبكة. ويمكن تصنيف هذه المكالمات في شرائح (مثال: فترات الذروة وفترات خارج الذروة). وفي الغالب لا تؤدي هذه الخدمة إلى تكبد أجور عالية أو تكاليف مكالمات إضافية. وقد يتغير موقع نقطة الانتهاء الذي توصل إليه المكالمات بالاعتماد على حجم حركة الاتصالات والوقت وغيرها."
        },
        {
            "english": "Shared Cost Services",
            "arabic": "خدمات التكلفة المشتركة",
            "description": "الخدمات التي تكون فيها تكلفة المشغل المسؤول عن المكالمة مشتركة بين المتعامل البادئ للاتصال والطرف مستقبل الاتصال وتهدف هذه الخدمات الخاصة التي تندرج تحت هذا النوع من الخدمة إلى استعمالها في الخدمات التي تكون فيها تكلفة تزويد الخدمة مشتركة بين المتعامل الذي بد أ الاتصال والطرف المستقبل للاتصال."
        },
        {
            "english": "Fixed Line Services",
            "arabic": "خدمات الخط الثابت",
            "description": "وتسمى كذلك الخدمات الجغرافية، وهي خدمات مقدمة للمشتركين داخل دولة الإمارات العربية المتحدة، حيث يكون المشترك متلقي الاتصال موجود على شبكة خط ثابت. ولتفادي الشك فإن ذلك يشتمل اتصالات الصوت والصور الهاتفية والبيانات التي تحصل أجورها على اعتبار أنها مكالمات صوتية \"عادية\"."
        },
        {
            "english": "Fixed Line Services – Un-dialed Destination Number",
            "arabic": "خدمات الخط الثابت - رقم الوجهة غير ممكن الاتصال به",
            "description": "هي أرقام الخط الثابت التي لا يمكن إدخالها من قبل المتعاملين، مثل أرقام الخط الثابت المستخدمة فقط في المكالمات الصادرة أو المكالمات الواردة التي تترجم من الرقم المطلوب."
        },
        {
            "english": "Public Access Mobile Radio",
            "arabic": "خدمات الراديو المتحركة المتوفرة للعامة",
            "description": "يعني أنظمة الراديو المتنقل الخاص التي تم نشرها بغرض إتاحتها للعامة (عن طريق الاشتراك) والتي يكون عادةً مستخدموها ليسوا أنفسهم ملاكها ومشغّلوها."
        },
        {
            "english": "Interconnection Services",
            "arabic": "خدمات الربط البيني",
            "description": "يجب أن يكون لها نفس المعنى مثل تلك الخدمات الواردة في تعليمات الربط البيني الخاصة بـالهيئة ، الإصدار 1.2 (بصيغته المعدلة من وقت لآخر) ، أو كما هو منصوص عليه من قبل الهيئة"
        },
        {
            "english": "Registry Services",
            "arabic": "خدمات السجل",
            "description": "تعني خدمات بروتوكول التوفير الموسع وخدمة WhoIs وخدمة فحص WhoIs وخدمة بوابة السجل وخدمة تحليل أسماء الإنترنت ومكافئاتها لبيئة الاختبار التشغيلي."
        },
        {
            "english": "Value Added Network Services",
            "arabic": "خدمات الشبكة ذات القيمة المضافة",
            "description": "الخدمات التي يتم تعديلها بطريقة ما بواسطة شبكة معينة لتحسين الخدمة المقدمة للعميل. وقد يشتمل ذلك ترجمة الرقم المطلوب إلى رقم خط ثابت. وتشمل خدمات الشبكة ذات القيمة المضافة كل من خدمات الإيراد المشترك والخدمات المجانية وخدمات التكلفة المشتركة وغيرها."
        },
        {
            "english": "Emergency Services",
            "arabic": "خدمات الطوارئ",
            "description": "خدمات مساعدة تقدمها هيئات عامة أو خالفها تعمل في مجال مساعدة أفراد عامة الجمهور عند مواجهتهم لبعض المواقف الطارئة."
        },
        {
            "english": "Shared Revenue Services (Premium Rate Services)",
            "arabic": "خدمات المشاركة بالعوائد (خدمات التكلفة المضافة)",
            "description": "الخدمات التي يحصل إيرادها من قبل المرخص له ويكون مشتركا مع الجهة المزودة للخدمة. وغالباً ما تؤدي هذه المكالمات إلى جذب تكاليف مكالمات عالية وتكون عادة مشمولة ضمن خدمات الشبكة ذات القيمة المضافة."
        },
        {
            "english": "Free Access Services",
            "arabic": "خدمات الوصول المجاني",
            "description": "الخدمات التي لا يتم تحميل الطرف المتصل رسوم عن الوصول والاتصال بالخدمة المقدمة ضمن هذه الشريحة."
        },
        {
            "english": "IoT Service",
            "arabic": "خدمات إنترنت الأشياء",
            "description": "تعني مجموعة من الوظائف والتسهيلات يتم عرضها لأي مستخدم من قبل أي موفر في نطاق خدمات إنترنت الأشياء، ولا يشمل ذلك التوصيلات الخاصة بخدمات إنترنت الأشياء."
        },
        {
            "english": "VoIP Service(s)",
            "arabic": "خدمات بروتوكول نقل الصوت بواسطة الإنترنت (VoIP)",
            "description": "جميع الخدمات والتقنيات التي تسمح بإرسال واستقبال وتسليم وتوجيه الاتصالات الصوتية عن طريق بروتوكول الإنترنت (IP)."
        },
        {
            "english": "Registry Portal Service",
            "arabic": "خدمات بوابة السجل",
            "description": "تعني خدمات تزويد المسجلين بوسائل ربط بيني على الإنترنت إلى نظام السجل."
        },
        {
            "english": "Earth exploration-satellite service",
            "arabic": "خدمة استكشاف الأرض الساتلية",
            "description": "هي خدمة اتصالات راديوية بين محطات أرضية ومحطة فضائية واحدة أو أكثر، قد تشمل وصلات بين محطات فضائية ويتم فيها: - الحصول على المعلومات المتعلقة بخصائص الأرض وظواهرها الطبيعية بما في ذلك معطيات تتعلق بالأحوال البيئية، بواسطة محاسيس نشيطة أو محاسيس منفعلة تحملها سواتل أرضية. - تجميع معلومات مماثلة بواسطة منصات محمولة جواً أو واقعة على الأرض. - توزيع هذه المعلومات على محطات أرضية تنتمي الى النظام نفسه. - ويمكن مساءلة المنصات أيضاً."
        },
        {
            "english": "Space Research Service",
            "arabic": "خدمة الأبحاث الفضائية",
            "description": "هي خدمة اتصالات راديوية تستخدم فيها مركبات فضائية أو أجسام فضائية أخرى لغايات البحث العلمي أو التكنولوجي."
        },
        {
            "english": "Radiocommunication Service",
            "arabic": "خدمة الاتصالات الراديوية",
            "description": "يقصد بها إرسال أو استقبال تردد راديوي يمكن استخدامه لنقل المعلومات أو الرسائل أو الأصوات أو الصور المرئية أو لتشغيل أو التحكم بالآلات والأجهزة."
        },
        {
            "english": "Meteorological-satellite service",
            "arabic": "خدمة الأرصاد الجوية الساتلية",
            "description": "هي خدمة ساتلية لاستكشاف الأرض لحاجات الأرصاد الجوية."
        },
        {
            "english": "Radiodetermination Service",
            "arabic": "خدمة الاستدلال الراديوي",
            "description": "هي خدمة اتصالات راديوية لغايات الاستدلال الراديوي."
        },
        {
            "english": "Radiodetermination-satellite service",
            "arabic": "خدمة الاستدلال الراديوي الساتلية",
            "description": "هي خدمة اتصالات راديوية لغايات الاستدلال الراديوي، تقتضي استخدام محطة فضائية واحدة أو أكثر."
        },
        {
            "english": "Name Service",
            "arabic": "خدمة الأسماء",
            "description": "تعني الخدمة التي تستجيب إلى طلبات سجلات مصادر نظام أسماء النطاق للأسماء المسجلة؛"
        },
        {
            "english": "Internet Service",
            "arabic": "خدمة الإنترنت",
            "description": "يقصد بها خدمة توفير النفاذ إلى محتوى شبكة الإنترنت للمستخدمين."
        },
        {
            "english": "Auto Renewal Service",
            "arabic": "خدمة التجديد التلقائي",
            "description": "تعني الخدمة التي يتم فيها تجديد ترخيص اسم نطاق تلقائيا دون أي تدخل من صاحب تسجيل اسم النطاق."
        },
        {
            "english": "Radiolocation Service",
            "arabic": "خدمة التحديد الراديوي للموقع",
            "description": "يقصد بها خدمة (مثل الرادار) تستخدم الإشارات الراديوية لكشف وتحديد موقع الأجسام البعيدة مثل الطائرات."
        },
        {
            "english": "Radiolocation-satellite service",
            "arabic": "خدمة التحديد الراديوي للموقع الساتلية",
            "description": "هي خدمة استدلال راديوي ساتلية تستعمل لغايات التحديد الراديوي للموقع."
        },
        {
            "english": "Standard frequency and time signal service",
            "arabic": "خدمة الترددات المعيارية وإشارات التوقيت",
            "description": "هي خدمة اتصالات راديوية تؤمن إرسال ترددات خاصة أو إشارات توقيت أو النوعين بدقة فائقة وهذا الإرسال معد للاستقبال العام، لغايات عملية وتقنية وغيرها."
        },
        {
            "english": "Standard frequency and time signal-satellite service",
            "arabic": "خدمة الترددات المعيارية وإشارات التوقيت الساتلية",
            "description": "هي خدمة اتصالات راديوية تستعمل محطات فضائية واقعة على سواتل أرضية، لنفس الغايات التي تهدف إليها خدمة الترددات المعيارية وإشارات التوقيت."
        },
        {
            "english": "EPP Service",
            "arabic": "خدمة التوفير الموسع",
            "description": "تعني خدمة توفير اسم نطاق كما ورد تفصيلها في طلبات التعليقات 4930 إلى 4934."
        },
        {
            "english": "Space Operation Service",
            "arabic": "خدمة العمليات الفضائية",
            "description": "أي خدمة اتصالات راديوية معدة حصراً لتشغيل المركبات الفضائية، ولا سيما للتتبع الفضائي والقياس الفضائي عن بعد والتحكم الفضائي عن بعد."
        },
        {
            "english": "Radionavigation Service",
            "arabic": "خدمة الملاحة الراديوية",
            "description": "هي خدمة استدلال راديوي لغايات الملاحة الراديوية."
        },
        {
            "english": "Maritime radionavigation service",
            "arabic": "خدمة الملاحة الراديوية البحرية",
            "description": "يعني خدمة ملاحة راديوية مخصصة لمنفعة وللتشغيل الآمن للسفن."
        },
        {
            "english": "Maritime radionavigation-satellite service",
            "arabic": "خدمة الملاحة الراديوية البحرية الساتلية",
            "description": "هي خدمة ملاحة راديوية ساتلية تكون المحطات الأرضية فيها واقعة على متون السفن."
        },
        {
            "english": "Radionavigation-satellite service",
            "arabic": "خدمة الملاحة الراديوية الساتلية",
            "description": "هي خدمة استدلال راديوي ساتلية لغايات الملاحة الراديوية."
        },
        {
            "english": "Aeronautical Radionavigation Satellite Service",
            "arabic": "خدمة الملاحة الراديوية الساتلية للطيران",
            "description": "يقصد بها خدمة ملاحة راديوية تخدم حاجات الطائرات وسلامة تشغيلها وذلك باستخدام السواتل."
        },
        {
            "english": "Aeronautical Radionavigation Service",
            "arabic": "خدمة الملاحة الراديوية للطيران",
            "description": "يقصد بها خدمة ملاحة راديوية تخدم حاجات الطائرات وسلامة تشغيلها."
        },
        {
            "english": "Amateur Service",
            "arabic": "خدمة الهواة",
            "description": "يقصد بها خدمة اتصالات راديوية يستخدمها الهاوي بغرض التدريب الذاتي أو التواصل مع الآخرين أو من منطلق الاهتمام التقني."
        },
        {
            "english": "Amateur Satellite Service",
            "arabic": "خدمة الهواة الساتلية",
            "description": "يقصد بها خدمة الاتصالات الراديوية التي تستخدم المحطات الفضائية على السواتل الأرضية لنفس أغراض خدمة الهواة."
        },
        {
            "english": "Primary Services",
            "arabic": "خدمة أولية",
            "description": "يعني خدمة الاتصالات الراديوية التي لها الأولوية على خدمة الاتصالات الراديوية الثانوية ولها الحماية من التداخلات الضارة بمجرد الإبلاغ عنها، ويظهر اسم هذه الخدمة في الخطة الوطنية للترددات بالحروف الكبيرة (باللغة الإنجليزية)."
        },
        {
            "english": "Secondary Services",
            "arabic": "خدمة ثانوية",
            "description": "يعني الخدمة الإتصالات الراديوية التي يجب عليها أن لا تتسبب في إحداث تداخلات ضارة على محطات الخدمة الأولية ، وتظهر هذه الخدمة في الخطة الوطنية للترددات كوضع أدنى."
        },
        {
            "english": "Ship Movement Service (including vessel traffic services)",
            "arabic": "خدمة حركة السفن",
            "description": "متضمنة خدمات تنقل السفن ويقصد بها خدمة سلامة ضمن الخدمة المتنقلة البحرية، مغايرة لخدمة عمليات الميناء، وتكون بين المحطات الساحلية ومحطات السفن، أو ما بين محطات السفن، وتهدف إلى إرسال مقصورة حصراً على معالجة حركة السفن."
        },
        {
            "english": "Radio Astronomy Service",
            "arabic": "خدمة علم الفلك الراديوي",
            "description": "هي خدمة تشمل استعمال علم الفلك الراديوي."
        },
        {
            "english": "Port Operation Service",
            "arabic": "خدمة عمليات الميناء",
            "description": "يقصد بها خدمة متنقلة بحرية في ميناء أو بجوار ميناء، بين محطات ساحلية ومحطات سفن، أو ما بين محطات سفن، تهدف إلى إرسال رسائل مقصورة حصراً على معالجة مناورات السفن وحركتها وسلامتها، وعند الطوارئ معالجة سلامة الأشخاص."
        },
        {
            "english": "WhoIs Check Service",
            "arabic": "خدمة فحص WhoIs",
            "description": "تعني الخدمة المتاحة للجمهور، والتي يستخدمها المستفسر للاستعلام من قاعدة بيانات السجل لتحديد معلومات معينة بشأن ترخيص اسم نطاق والمسجل المعني، ولكنها توفر معلومات أقل من الاستعلامات عبر خدمة WhoIs."
        },
        {
            "english": "Inter-satellite service",
            "arabic": "خدمة ما بين السواتل",
            "description": "هي خدمة اتصالات راديوية تؤمن وصلات بين سواتل اصطناعية."
        },
        {
            "english": "Meteorological Aids Service",
            "arabic": "خدمة مساعدات الأرصاد الجوية",
            "description": "ويقصد بها خدمة اتصالات راديوية تستعمل لعمليات الرصد والسبر في الأرصاد الجوية، بما في ذلك علم المياه."
        },
        {
            "english": "WhoIs Service",
            "arabic": "خدمة معلومات أسماء النطاق/خدمة WhoIs",
            "description": "تعني الخدمة المقدمة إلى العامة من قبل إدارة أسماء الإنترنت، والتي يستخدمها المستفسر للاستعلام من قاعدة بيانات السجل لتحديد معلومات معينة خاصة بترخيص اسم نطاق."
        },
        {
            "english": "DNS Service",
            "arabic": "خدمة نظام أسماء النطاق (DNS)",
            "description": "تعني خدمة تحليل أسماء نطاقات الإنترنت العامة كما يتم تحديدها في طلب التعليقات 1034 و1045."
        },
        {
            "english": "Mobile Number Portability",
            "arabic": "خدمة نقل رقم الهاتف المتحرك",
            "description": "القدرة أو الخدمة التي بموجبها يمكن للمشترك الذي يتم تزويده بخدمات الاتصالات المتحركة بالاشتراك أو الاتصال برقم هاتف متحرك معين، إنهاء العقد مع المرخص له الذي يقدم خدمة الاتصالات هذه، مع الاستمرار في استخدام رقم الهاتف المتحرك هذا و الاشتراك لتوفير خدمات الاتصالات المتحركة من قبل مرخص له آخر."
        },
        {
            "english": "Baseline",
            "arabic": "خط الأساس",
            "description": "يقصد به \"خط الأساس العادي\"، حسب التعريف الوارد في اتفاقية الأمم المتحدة لقانون البحار (UNCLOS 1982 )، بما في ذلك حواف الجزر."
        },
        {
            "english": "Low-water Mark",
            "arabic": "خط الساحل",
            "description": "يقصد به الخط المقطعي للجزر في المياه الضحلة مع اليابسة."
        },
        {
            "english": "Digital Subscriber Line",
            "arabic": "خط المشترك الرقمي",
            "description": "ينقل البيانات الرقمية عبر خط الهاتف. يستخدم هذا على نطاق واسع لتوفير وصول سريع للإنترنت عبر خط هاتف مكيف."
        },
        {
            "english": "Universal Service Implementation Plan",
            "arabic": "خطة تنفيذ الخدمة الشمولية",
            "description": "الخطة التي سيضعها مزود الخدمات الشمولية."
        },
        {
            "english": "Copper link(s)",
            "arabic": "خطوط / أسلاك نحاسية",
            "description": "تم تصميم الأسلاك النحاسية الملتوية ذات التقنية العالية لمقاومة التداخل من المصادر في المنزل، مثل أفران الميكروويف والمكانس الكهربائية ومصابيح الفلورسنت وأدوات الطاقة والأجهزة الأخرى وإشارات الاتصالات الخارجية."
        },
        {
            "english": "A-label",
            "arabic": "دالة A-label",
            "description": "تعني ترميز متوافق مع صيغة الآسكي (ASCII) لكلمة متوافقة مع بروتوكول أسماء النطاقات في التطبيقات (IDNA) والتي يشار إليها أيضا بصيغة نظام اسم النطاق (DNS)؛"
        },
        {
            "english": "U-label",
            "arabic": "دالة U-label",
            "description": "تعني ترميز متوافق مع صيغة الاسكي (ASCII) لكلمة متوافقة مع بروتوكول اسماء النطاقات في التطبيقات (IDNA) والتي يشار إليها أيضا بصيغة نظام اسم النطاق (DNS)."
        },
        {
            "english": "Dirham",
            "arabic": "درهم",
            "description": "العملة الوطنية لدولة الإمارات العربية المتحدة (د.إ)"
        },
        {
            "english": "Case",
            "arabic": "دعوى",
            "description": "يجمع المعنى ما بين التقديم المباشر للبيان، التقديمات اللاحقة للبيان، طلبات المعلومات، المنازعات وأي عناصر أخرى من إجراءات تسوية النزاع المقدمة أمام الهيئة."
        },
        {
            "english": "Cache",
            "arabic": "ذاكرة التخزين المؤقت",
            "description": "جهاز تم إعداده لتخزين المحتوى (على سبيل المثال ، صفحات الويب والملفات ومقاطع الفيديو والتسجيلات الصوتية) التي تم الوصول إليها من قبل المستخدمين على الشبكة. المستخدم الذي يحاول الوصول إلى المحتوى الذي تم تخزينه مسبقاً في ذاكرة التخزين المؤقت سيستلم النسخة المخزنة بدلاً من تنزيل المحتوى من مصدر المحتوى مرة أخرى. ITU-T Y.2084 (06/2015)"
        },
        {
            "english": "UAE Link",
            "arabic": "رابط إماراتي",
            "description": "تعني أي مكالمة اتصالات تنشأ أو تنتهي في دولة الإمارات العربية المتحدة ويتم تسليمها - جزئياً على الأقل - عبر شبكة اتصالات عامة في دولة الإمارات العربية المتحدة."
        },
        {
            "english": "Private Mobile Radio 446",
            "arabic": "راديو الجوال الخاص 446",
            "description": "يقصد به نظام راديوي متنقل أرضي (أي جهاز اللاسلكي) الذي يعمل في النطاق الترددي 446 ميجاهرتز بالخصائص التقنية المحددة في اللائحة التنظيمية بشأن النطاق فائق الاتساع والأجهزة قصيرة المدى لنفس النطاق الترددي."
        },
        {
            "english": "EITC License",
            "arabic": "رخصة EITC",
            "description": "يعني - ترخيص الاتصالات العامة رقم(2) لسنة 2006 الممنوح لــ EITC."
        },
        {
            "english": "Etisalat License",
            "arabic": "رخصة اتصالات",
            "description": "ترخيص الاتصالات العامة رقم (1) لسنة 2006 الممنوح لاتصالات."
        },
        {
            "english": "Business license",
            "arabic": "رخصة أعمال",
            "description": "الوثيقة الصادرة عن الجهات المرخصة والتي تسمح بممارسة نشاط اقتصادي معين وفق المتطلبات والشروط القانونية المتعلقة بهذا النشاط"
        },
        {
            "english": "Post Subscription Confirmation Message",
            "arabic": "رسالة تأكید ما بعد الاشتراك أو \"PSCM\"",
            "description": "إشعار مكتوب والذي یتم إرساله للمشترك تحت ظروف معینة وفقاً لأنظمة حماية المستهلك."
        },
        {
            "english": "Application Specific Message",
            "arabic": "رسالة خاصة بالتطبيق (ASM)",
            "description": "يقصد بها الرسائل التي تم تطويرها للسماح بتبادل المعلومات عبر نظام التعرف التلقائي (AIS) بالإضافة إلى مجموعة الرسائل القياسية بحسب ما ورد في التوصية ITU-R M.2092."
        },
        {
            "english": "Accreditation Fee",
            "arabic": "رسم الاعتماد",
            "description": "تعني الرسم المعين الذي يتم دفعه إلى إدارة اسماء نطاق الإنترنت والمطلوب كجزء من عملية الاعتماد، ويتم تحديده من قبل الإدارة من وقت لآخر."
        },
        {
            "english": "Annual Accreditation Fee",
            "arabic": "رسم الاعتماد السنوي",
            "description": "تعني الرسم السنوي واجب الدفع إلى الإدارة والذي يتم إعلان مبلغه من قبل الإدارة من وقت لآخر."
        },
        {
            "english": ".aeDA Fees",
            "arabic": "رسوم .aeDA",
            "description": "تعني رسم واحد أو أكثر من الرسوم المفروضة أو المقررة على المسجلين من قبل الإدارة، بما في ذلك على سبيل المثال لا الحصرالرسوم التالية: • رسم تقديم الطلب – رسم واجب الدفع الى الإدارة عند تقديم طلب الاعتماد كمسجل معتمد؛ • رسم الاعتماد – رسم واجب الدفع إلى الإدارة عند الاعتماد والتوقيع على اتفاقية السجل - المسجل؛ • رسم الاعتماد السنوية – رسم واجب الدفع إلى الإدارة في تاريخ الذكرى السنوية من الاعتماد؛ • الوديعة الابتدائية – رسم واجب الدفع من قبل كل مسجل كدليل على أنه يملك الأموال الكافية لبدء العمل والذي يشكل دفعة مسبقة أو تأمين للسداد؛ • رسوم إنشاء وتجديد اسم النطاق؛ • أية رسوم أو أجور أخرى يتم إخطار المسجل بها من قبل الإدارة تحديداً، أو تقرر في أي من سياسات الإدارة من وقت لآخر؛ و تعني كلمة \"رسم\" أو \"رسوم\" أي فئة من الرسوم أعلاه حسب مقتضى السياق."
        },
        {
            "english": "Frequency Fees",
            "arabic": "رسوم الترددات",
            "description": "يقصد بها الرسوم المشمولة ضمن لائحة رسوم الطيف الترددي والتي يتم دفعها للهيئة مقابل إصدار أو تعديل أو تجديد التصريح."
        },
        {
            "english": "Application Fee",
            "arabic": "رسوم الطلب",
            "description": "يقصد بها الرسوم التي يتم دفعها للهيئة مقابل معالجة (طلب جديد أو تجديد أو تعديل) للرخصة أو التصريح بحسب الإجراءات المعمول بها."
        },
        {
            "english": "Numbering Application Fee",
            "arabic": "رسوم الطلب",
            "description": "الرسوم المستحقة من المرخص لهم وغيرهم ممن يتقدمون بطلبات الموافقة على تخصيص موارد الأرقام ، والتي يتم تطبيقها عند تقديم الطلبات."
        },
        {
            "english": "Frequency Spectrum Fees",
            "arabic": "رسوم الطيف الترددي",
            "description": "يقصد بها الرسوم التي يتم دفعها للهيئة، وتتضمن رسوم الطيف الترددي مكّونين اثنين وهما: رسوم الطلب، ورسوم الترددات."
        },
        {
            "english": "Fixed Number",
            "arabic": "رقم الهاتف الثابت",
            "description": "الرقم المرتبط بمشترك ما لاستخدام خدمة الاتصالات، حيث يكون الرقم وفق الخطة الوطنية للأرقام حسب التنسيق ( 0Y XXXXXXX) بحيث يكون Y أحد الأرقام 2،3،4،6،7،9"
        },
        {
            "english": "Mobile Number",
            "arabic": "رقم الهاتف المتحرك",
            "description": "الرقم المرتبط بمشترك ما لاستخدام خدمة الاتصالات، حيث يكون الرقم وفق الخطة الوطنية للأرقام حسب التنسيق (05X XXXXXXX)"
        },
        {
            "english": "IMEI Number",
            "arabic": "رقم تعريف الجهاز المتحرك الدولي (IMEI)",
            "description": "يُقصد به رقم تعريف الجهاز المتحرك الدولي، أو الرقم الذي يحدد بشكل فريد قطعة فردية من جهاز الاتصالات المتحرك."
        },
        {
            "english": "Mobile Subscriber identification Number",
            "arabic": "رقم تعريف مشترك الهاتف المتحرك ( MSIN)",
            "description": "سلسلة خانات رقمية لا تتجاوز عشرة (10) خانات من حيث طولها لتعريف المستخدم الفردي للهاتف المتحرك في شبكة عامة معينة."
        },
        {
            "english": "Mobile Country Code",
            "arabic": "رمز الدولة للهاتف المتحرك (MCC)",
            "description": "رمز ثلاثي الخانات مخصص من قبل مكتب تقييس الاتصالات التابع للاتحاد الدولي للاتصالات لأغراض خدمات الهاتف المتحرك الدولية والذي يحدد بشكل مميز الدول المختلفة."
        },
        {
            "english": "Area Code",
            "arabic": "رمز المنطقة",
            "description": "هي الأرقام التي تلي خانة التبديل 0 والتي تحدد المنطقة الجغرافية للرقم المتصل به أو الخدمة؛ ويشار إليه كذلك باسم رمز الوجهة الوطنية."
        },
        {
            "english": "National Destination Code",
            "arabic": "رمز الوجهة الوطنية ( NDC)",
            "description": "الأرقام التي تلي خانة التبديل ((0) Digit Escape )والتي تحدد المنطقة الجغرافية للرقم المطلوب أو الخدمة؛ ويشار إليه كذلك برمز المنطقة."
        },
        {
            "english": "Mobile Network Code",
            "arabic": "رمز شبكة الهاتف المتحرك (MNC)",
            "description": "رمز مكون من خانتين أو ثلاث خانات مخصص من قبل الجهة المشرفة المكلفة في البلد والمستخدم لتعريف شبكات الهاتف المتحرك المختلفة في ذلك البلد بشكل مميز. ويمكن تخصيص أكثر من رمز شبكة هاتف متحرك لمشغل واحد اعتماداً على ظروف محددة."
        },
        {
            "english": "Routing codes",
            "arabic": "رموز التوجيه",
            "description": "الرموز المستخدمة ضمن الشبكات لتعريف توجيه المكالمات الفردية. ولا يقوم المتعاملون بإدخال هذه الرموز وترفض الشبكة المكالمة إذا أدخل المتعامل الرمز."
        },
        {
            "english": "Chairman",
            "arabic": "رئيس المجلس",
            "description": "رئيس مجلس الإدارة وفي الهيئة يقصد به رئيس مجلس إدارة الهيئة."
        },
        {
            "english": "DNS lookup resolution time \"lookup failure rate\"",
            "arabic": "زمن تحليل بحث DNS \"معدل إخفاق البحث\"",
            "description": "يقيس زمن تحليل DNS / الإخفاق في البحث عن مجموعة مختارة من أسماء نطاق الموقع المشتركة."
        },
        {
            "english": "Webpage loading time",
            "arabic": "زمن تحميل صفحة الويب",
            "description": "هو تقييم جودة التجربة المرتبطة بزمن تحميل صفحات الويب. إجمالي الوقت لتنزيل صفحة ويب بما في ذلك الموارد المرتبطة مثل الصور وجافا سكريبت وأوراق أنماط. الاختبارات التي يتم إجراؤها على موقع ويب حقيقي في الدولة، مما يسمح بشبكات توزيع المحتوى (CDN) وعوامل تحسين الأداء الأخرى أن توضع في الاعتبار عند قياس جودة التجربة. كما يقوم الاختبار عادةً بتسجيل إجمالي حجم البيانات الذي تم تنزيله لكل صفحة (بالبايت) ووقت تنزيل صفحة الويب والموارد المرتبطة بها (بالثواني)"
        },
        {
            "english": "Domain Name Record",
            "arabic": "سجل اسم النطاق",
            "description": "فيما يتعلق بترخيص اسم نطاق محدد، تعني المعلومات التي تتواجد في نظام السجل فيما يتعلق بترخيص اسم النطاق هذا."
        },
        {
            "english": "Do Not Originate Registry",
            "arabic": "سجل الأرقام المقطوعة",
            "description": "هو سجل لدى المرخص له يتم استخدامه لادراج أرقام الهواتف التي استخدمت لإنشاء مكالمات تسويقية عشوائية بدون موافقة مشتركي الهاتف المتحرك."
        },
        {
            "english": "Do Not Call Registry",
            "arabic": "سجل عدم الاتصال",
            "description": "هو سجل لدى المرخص له يتم استخدامه لإدراج أرقام هواتف المشتركين الذين لا يرغبون في تلقي مكالمات تسويقية عبر الهاتف ."
        },
        {
            "english": "Resource Record",
            "arabic": "سجل مصدر",
            "description": "يشير إلى سجل يتواجد ضمن هرم نظام أسماء النطاق ويساعد في تحديد موقع مصادر الشبكة المرتبطة بنطاق محدد، بما في ذلك مواقع الخوادم الموثوقة لأي من النطاقات الفرعية."
        },
        {
            "english": "Hybrid cloud",
            "arabic": "سحابة هجينة",
            "description": "تشير السحابة المختلطة إلى بيئة الحوسبة والتخزين والخدمات المختلطة المكونة من البنية التحتية المحلية والخدمات السحابية الخاصة والسحابة العامة."
        },
        {
            "english": "Withdrawal",
            "arabic": "سحب الدعوى",
            "description": "يعني طلباً من الطرف المُحيل بسحب دعواه ، وبالتالي إنهاء القضية."
        },
        {
            "english": "PAYG Hard Cap Limit",
            "arabic": "سقف الحد الأقصى للاستخدام الخاص بالبیانات بنظام الدفع حسب الاستخدام",
            "description": "القیمة النقدیة للحد الأقصى الخاص بالبیانات بنظام الدفع حسب الاستخدام"
        },
        {
            "english": "Internet Assigned Numbers Authority",
            "arabic": "سلطة تخصيص أسماء الإنترنت (أيانا) (IANA)",
            "description": "تعني منظمة أرقام الإنترنت المخصصة المسؤولة عن تخصيص الأسماء والأرقام المميزة دولياً والمستخدمة في بروتوكولات الإنترنت، والتي تتم إدارتها من قبل الآيكان؛"
        },
        {
            "english": "SOLAS",
            "arabic": "سولاس",
            "description": "يُقصد بها الاتفاقية الدولية لسلامة الأرواح في البحار لعام 1974 وتعديلاتها."
        },
        {
            "english": ".aeDA Policies",
            "arabic": "سياسات إدارة أسماء نطاق الإنترنت أو سياسات الإدارة",
            "description": "تعني السياسات والإجراءات والإرشادات والتوجيهات والإخطارات واللوائح والقرارات والتوجيهات والتفويضات وقواعد الممارسة التي تصدرها وتعممها إدارة أسماء نطاق الإنترنت من وقت لآخر وحسبما يتم تعديلها من وقت لآخر، وتسمى كل منها \"سياسة\" بحيث تعني إجراءات اعتماد المسجلين."
        },
        {
            "english": "Regulatory Accounting Policies",
            "arabic": "سياسات الحساب التنظيمي",
            "description": "يقصد بها السياسات التي تشمل مسائل الحساب التشغيلي مثل أعمار الأصول المطبقة ومعاملات العملة الأجنبية والتصرف مع الأصول غير الملموسة. كما يجب أن تكون سياسات الحساب التنظيمي مطابقة للسياسات المستخدمة لإعداد الحسابات القانونية للمرخص له التابع للهيئة."
        },
        {
            "english": "Universal Service Policy",
            "arabic": "سياسة الخدمات الشمولية",
            "description": "الأداة التنظيمية، حيث تحدد فيها الهيئة رؤيتها وأساسها المنطقي وإطار السياسات لديها لوضع وتطبيق سياسة الخدمات الشمولية للقطاع، والطريقة أو الطرق التي تقترح من خلالها تحقيقها."
        },
        {
            "english": ".aeDA Privacy Policy",
            "arabic": "سياسة الخصوصية لإدارة أسماء نطاق الإنترنت (سياسة الخصوصية)",
            "description": "تعني سياسة الخصوصية التي تُصدرها الإدارة من وقت لآخر."
        },
        {
            "english": "UAE DRP",
            "arabic": "سياسة تسوية نزاعات أسماء نطاق الإمارات (UAE DRP)",
            "description": "تعني سياسة تسوية نزاعات أسماء نطاق الإمارات."
        },
        {
            "english": "Regulatory Policy",
            "arabic": "سياسة تنظيمية",
            "description": "أداة تنظيمية تقوم الهيئة من خلالها بتحديد هدف وآلية و/أو طريقة (طرق) إنجاز هذا الهدف ."
        },
        {
            "english": "Other Satellite Telecommunications Networks",
            "arabic": "شبكات الاتصالات الساتلية الأخرى",
            "description": "يقصد بها شبكة الاتصالات الساتلية التي لا تدار من قبل المرخص له أو أحد المشغلين المرخص لهم الآخرين."
        },
        {
            "english": "Wireless Local Area Networks",
            "arabic": "شبكات المنطقة المحلية اللاسلكية",
            "description": "تعني شبكة من المعدات المتصلة بدون استخدام أسلاك باستخدام مجموعة معايير IEEE 802.11."
        },
        {
            "english": "Broadband Radio Access Networks",
            "arabic": "شبكات الوصول إلى الراديو ذو النطاق العريض",
            "description": "تعني الشبكات التي تستخدم الأجهزة المطابقة للمواصفات الفنية المحددة في المعيارين ETIS EN 301 893 و ETSI EN302 567. ويتضمن ذلك الأجهزة التي تستند إلى مجموعة المعايير IEEE 802.11."
        },
        {
            "english": "Telecommunications Network(s)",
            "arabic": "شبكة الاتصالات",
            "description": "منظومة تحتوي على جهاز أو وسيلة اتصال أو أكثر، بهدف نقل أو بث أو تحويل أو استقبال أي من خدمات الاتصالات، وذلك بواسطة أي طاقة كهربائية أو مغناطيسية أو الكتروكيميائية أو إلكتروميكانيكية وغير ذلك من وسائل الاتصال."
        },
        {
            "english": "Private Telecommunications Network",
            "arabic": "شبكة الاتصالات الخاصة",
            "description": "شبكات اتصالات تشغل بصورة حصرية لمصلحة شخص واحد أو مجموعة واحدة من الأشخاص تجمعهم ملكية مشتركة لخدمة حاجاتهم الخاصة"
        },
        {
            "english": "Public Satellite Telecommunications Network",
            "arabic": "شبكة الاتصالات الساتلية العامة",
            "description": "يقصد بها شبكة اتصالات ساتلية يديرها المرخص له لغرض تزويد خدمات الاتصالات الساتلية العامة من قبل المرخص له بموجب أحكام هذه الرخصة والمرسوم بقانون اتحادي رقم (3) لسنة 2003 وتعديلاته."
        },
        {
            "english": "Public Telecommunications Network",
            "arabic": "شبكة الاتصالات العامة",
            "description": "شبكات اتصالات تشغل لتقديم الاتصالات العامة للمشتركين من قبل مرخص له وفقاً لأحكام القانون"
        },
        {
            "english": "Telecommunications Satellite Network",
            "arabic": "شبكة الاتصالات الفضائية",
            "description": "شبكة الاتصالات الفضائية يقصد بها شبكة اتصالات مكونة فقط من: • السواتل، • المحطات الأرضية، • مراكز تشغيل الشبكة • نقاط الربط والتوزيع المساندة، • المرافق الأرضية المساندة، أو عنصر من عناصر الشبكة أو أكثر ولا تشمل شبكة اتصالات مكونة فقط من وظائف البث الأرضي والمرافق الأرضية المساندة."
        },
        {
            "english": "Satellite Network",
            "arabic": "شبكة الأقمار الصناعية",
            "description": "يقصد بها منظومة أقمار صناعية أو جزء منها يتألف من قمر صناعي واحد والمحطات الأرضية التي تصاحبه."
        },
        {
            "english": "Fiber optic network",
            "arabic": "شبكة الألياف الضوئية",
            "description": "تعمل الكابلات الضوئية من مركز الشبكة إلى مقر المتعامل أو مباشرة إلى المبنى لتوفير اتصال إنترنت باستخدام الألياف الضوئية."
        },
        {
            "english": "Closed Group Network",
            "arabic": "شبكة المجموعة المغلقة",
            "description": "شبكة اتصالات فعلية أو افتراضية حيث: 1- يتم تشغيلها حصرياً لصالح مستخدمي تلك الشبكة، والتي يكون المستخدمون إما موظفون أو جزء من جهة واحد أو عدة جهات ذات ملكية مشتركة، حيث يرتبط المستخدمون ببعضهم البعض أو بالجهة أو من أجل المصلحة العامة 2- غير متصلة بأي شبكة مغلقة أخرى أو شبكة اتصالات عامة، بطريقة تسمح بنقل الاتصالات الصوتية في الوقت الفعلي بين مستخدم متصل بالشبكة الأولى أو عليها، ومستخدم متصل ب أو على شبكة اتصالات عامة."
        },
        {
            "english": "Radio Local Area Network",
            "arabic": "شبكة المنطقة المحلية الراديوية",
            "description": "تعني الأجهزة المطابقة للمواصفات الفنية المحددة في المعيارين ( (ETIS EN 301 893 و(ETSI EN 302 567). ويتضمن ذلك الأجهزة التي تستند إلى مجموعة المعايير ( IEEE 802.11) ."
        },
        {
            "english": "VoIP Network",
            "arabic": "شبكة بروتوكول نقل الصوت بواسطة الإنترنت (VoIP)",
            "description": "شبكة اتصالات عامة يتم من خلالها توفير خدمات بروتوكول نقل الصوت بواسطة الإنترنت (VoIP)."
        },
        {
            "english": "Additional Service Purchase",
            "arabic": "شراء خدمة إضافية",
            "description": "أي عملية شراء لخدمة إضافية يقوم بها المستهلك، إضافة على خدمات الاتصالات المتعاقد عليه ، حيث يتم تحصيل سعر الشراء من قبل المرخص له من خلال فاتورة مدفوعة مسبقاً أو عن طريق خصم من رصيد الائتمان المدفوع مسبقاً للمشترك."
        },
        {
            "english": "SIM Cards",
            "arabic": "شرائح الهاتف المتحرك",
            "description": "يقصد بها الشريحة الإلكترونية الذكية لوحدة تعريف المشترك وتشمل على سبيل المثال لا الحصر: رقم الهاتف المتحرك للمشترك ومعلومات ترميز ذوية الشبكة ورقم التعريف الشخصي وبياوات المستخدم مثل جهات االتصال وأرقام الهواتف."
        },
        {
            "english": "Mobile SIM Card",
            "arabic": "شريحة الهاتف المتحرك (السيم) (SIM Card)",
            "description": "يقصد بها الشريحة الذكية لوحدة تعريف المشترك وتشمل على سبيل المثال لا الحصر: رقم الهاتف المتحرك للمشترك ومعلومات ترميز هوية الشبكة ورقم التعريف الشخصي وبيانات المستخدم مثل جهات الاتصال وأرقام الهواتف."
        },
        {
            "english": ".aeDA logo",
            "arabic": "شعار .aeDA",
            "description": "تعني شعار إدارة أسماء نطاق الإنترنت."
        },
        {
            "english": "Consumer Complaint",
            "arabic": "شكوى المستهلك",
            "description": "أیة مراسلات أو اتصالات مسجلة عن طريق أیة وسیلة ممكنة في أي مكان معتمد من قبل المرخص له لهذه الأغراض، یقوم المشترك بتقدیمھا ویعبرّ فیھا عن عدم رضاه أو تظلمه بشأن تعامل المرخص له مع حسابه أو بشأن تقدیم المرخص له لخدمة الاتصالات العامة لذلك المشترك، أو من مستھلك یعبرّ عن عدم رضاه أو تظلمه بشأن موضوع یقع ضمن النطاق المباشر لأعمال المرخص له بحیث یكون للمستهلك بعض من المصلحة المشروعة في ذلك؛"
        },
        {
            "english": "Type Approval Certificate",
            "arabic": "شهادة اعتماد النوعية",
            "description": "شهادة اعتماد نوعية او تسجيل الأجهزة صادرة عن الهيئة لأجهزة الاتصالات التي تستخدم في شبكة الاتصالات أو في تقديم خدمة الاتصالات."
        },
        {
            "english": "Registration Certificate",
            "arabic": "شهادة التسجيل",
            "description": "أداة تنظيمية تصدر من الهيئة لتسجيل شخص أو كيان ما وتسمح وتحدد الحقوق والالتزامات لهذا الشخص أو الكيان ذي الصلة لممارسة النشاط المعتمد (على سبيل المثال؛ تسجيل منافذ بيع شرائح الهاتف المتحرك، تسجيل مستخدمي أجهزة انترنت الأشياء، وغيرها) ."
        },
        {
            "english": "Certificate of Registration",
            "arabic": "شهادة التسجيل",
            "description": "تعني الشهادة التي تصدر لصالح صاحب التسجيل فيما يتعلق باسم نطاق إنترنت وتفيد بأن اسم نطاق الإنترنت المذكور قد تم تسجيله من قبل الإدارة باعتبار أن صاحب التسجيل هو مالك ترخيص اسم نطاق الإنترنت المعني، ويشكل ترخيص اسم نطاق الإنترنت بحد ذاته شهادة تسجيل."
        },
        {
            "english": "Certificate for Telecommunications Equipment Manufacturers and Suppliers",
            "arabic": "شهادة ترخيص مصنعين وموردين أجهزة الاتصالات",
            "description": "شهادة تصدر من الهيئة لتاجر أجهزة الاتصالات المسجل تعني المنشأة الاقتصادية التي تصنع أو تستورد أو توزع أجهزة الاتصالات ومسجلة لدي الهيئة في نظام اعتماد النوعية."
        },
        {
            "english": "IoT Service Registration Certificate",
            "arabic": "شهادة تسجيل الخدمات",
            "description": "تعني أية شهادة تصدرها هيئة تنظيم الاتصالات والحكومة الرقمية لتفويض أي موفر لخدمات إنترنت الأشياء في عرض خدمات إنترنت الأشياء بدولة الإمارات العربية المتحدة."
        },
        {
            "english": "Thing(s)",
            "arabic": "شيء",
            "description": "يعني مواد العالم الحقيقي (الأشياء المادية) أو العالم المعلوماتي (الأشياء الافتراضية) التي يمكن تعريفها ودمجها في شبكات الاتصالات. يكون للأشياء المعلومات المرتبطة بها التي يمكن أن تكون إحصائية وكذلك ديناميكية. تشير الأشياء المادية إلى أي شيء موجود في العالم الحقيقي يمكن استشعاره وتوجيهه وتوصيله؛ في حين تشير الأشياء الافتراضية إلى أي شيء موجود في العالم المعلوماتي يمكن استشعاره وتوجيهه وتوصيله."
        },
        {
            "english": "Data Subject",
            "arabic": "صاحب البيانات",
            "description": "يعني أي شخص معرف أو قابل للتعريف ترتبط به البيانات"
        },
        {
            "english": "Registrant",
            "arabic": "صاحب تسجيل",
            "description": "تعني الشخص أو المؤسسة المسجلة في قاعدة بيانات السجل كشخص مفوض لاستخدام اسم نطاق معين وفقاً لترخيص اسم نطاق؛"
        },
        {
            "english": "Accelerated Mobile Pages",
            "arabic": "صفحات AMP",
            "description": "هو إطار عمل مفتوح المصدر مصمم لتسريع وقت تحميل صفحات الإنترنت عبر الهاتف المتحرك."
        },
        {
            "english": "Normalization Form C",
            "arabic": "صيغة التطبيع C (NFC)",
            "description": "تعني نقاط رموز يونيكود لا تحتوي على أشكال بديلة."
        },
        {
            "english": "User Form",
            "arabic": "صيغة المستخدم (User Form)",
            "description": "تعني صيغة اسم النطاق الضاهرة في اللغة أو المحارف."
        },
        {
            "english": "DNS Form",
            "arabic": "صيغة نظام اسم النطاق",
            "description": "تعني صيغة اسم النطاق كما يتم تمثيلها في نظام اسم النطاق (DNS)."
        },
        {
            "english": "Payment Security",
            "arabic": "ضمان التسديد",
            "description": "يشير إلى المعنى المخصص له في في الفقرة 15-2 من اتفاقية السجل-المسجل."
        },
        {
            "english": "Third party",
            "arabic": "طرف ثالث",
            "description": "شركة مستقلة غير تابعة للهيئة أو أي جهة من المرخص لهم."
        },
        {
            "english": "Domain Name Application",
            "arabic": "طلب اسم نطاق",
            "description": "تعني طلب لتسجيل اسم نطاق يقدم من قبل مقدم الطلب."
        },
        {
            "english": "Application for Exemption",
            "arabic": "طلب الإعفاء",
            "description": "يعني طلباً رسمياً يتضمن جميع المستندات الداعمة المقدمة إلى الهيئة من قبل الشخص الذي يسعى للحصول على إعفاء بشأن أي مسألة تقع في نطاق الأداة التنظيمية."
        },
        {
            "english": "Request For Comment (RFC)",
            "arabic": "طلب التعليقات (RFC)",
            "description": "تعني وثيقة تحمل هذا العنوان وموجودة على الموقع الإلكتروني www.rfc-editor.org منذ بدء تنفيذ الاتفاقية."
        },
        {
            "english": "Coordination Request",
            "arabic": "طلب التنسيق",
            "description": "هو طلب تنسيق الشبكات الساتلية الذي يتم تقديمه إلى الاتحاد الدولي للاتصالات كما هو مطلوب في المادة 9.30 من لوائح الراديو."
        },
        {
            "english": "Blocking Request",
            "arabic": "طلب الحجب",
            "description": "يقصد به طلب مقدم إلى الهيئة لتخويل المرخص لهم للقيام بحجب النفاذ إلى محتوى إنترنت معين."
        },
        {
            "english": "Transfer Request",
            "arabic": "طلب النقل/ الطلب",
            "description": "تعني فيما يتعلق بترخيص اسم نطاق، الطلب المقدم من صاحب تسجيل لنقل رعاية ذلك الترخيص من المسجل المفوض إلى مسجل آخر في قاعدة البيانات، لكي يصبح هذا المسجل الآخر هو المسجل المفوض."
        },
        {
            "english": "Unblocking Request",
            "arabic": "طلب رفع الحجب",
            "description": "يقصد به طلب مقدم إلى الهيئة لتخويل المرخص لهم للسماح بالنفاذ الى محتوى إنترنت معين محجوب النفاذ إليه وقت تقديم الطلب."
        },
        {
            "english": "Application For Ruling",
            "arabic": "طلب للحصول على حكم",
            "description": "طلب رسمي يشمل جميع الوثائق الداعمة يتم تقديمه إلى الهيئة من قبل الشخص الذي يسعى للحصول على حكم بخصوص أي مسألة تدخل في نطاق القرار التوجيهي رقم 3/2019"
        },
        {
            "english": "Request for Information",
            "arabic": "طلب معلومات",
            "description": "أداة تنظيمية تصدر للجهات المعنية التي تحتاج إلى توفير معلومات عن موضوع معين، أو معلومات عن المشتركين."
        },
        {
            "english": "Mobile Customer Consent Request",
            "arabic": "طلب موافقة مشترك الهاتف المتحرك",
            "description": "يعني أي شكل من أشكال الاتصال من المرسل المعني (مرخص له أو مشترك خدمة الرسائل) يطلب فيه موافقة مشترك الهاتف المتحرك على تلقي الرسائل النصية التسويقية."
        },
        {
            "english": "Dispute Request",
            "arabic": "طلب نزاع",
            "description": "يقصد به طلب من الطرف المُحيل لاتخاذ إجراء (إجراءات) من الهيئة في إجراءات تسوية المنازعات."
        },
        {
            "english": "Spectrum",
            "arabic": "طيف",
            "description": "يشير إلى الترددات اللاسلكية غير المرئية التي تنتقل عبرها الإشارات اللاسلكية. هذه هي الترددات الراديوية المخصصة لقطاع الهاتف المتحرك والقطاعات الأخرى للاتصال عبر موجات الأثير."
        },
        {
            "english": "Reference Interconnection Offer",
            "arabic": "عرض الربط البيني المرجعي",
            "description": "عقد قياسي للمشغل المرخص له للتوصيل البيني بمشغل مرخص آخر بغرض تمكين التشغيل البيني."
        },
        {
            "english": "Mobile Subscription Contract",
            "arabic": "عقد اشتراك الهاتف المتحرك",
            "description": "يقصد به عقد الاشتراك بين مشترك الهاتف المتحرك والمرخص له والذي يخول المشترك من استخدام شريحة السيم وخدمات الهاتف المتحرك التي يقدمها المرخص له وتشمل عقود خدمات نظام الدفع بالفاتورة الشهرية أو نظام الدفع المسبق"
        },
        {
            "english": "Messaging Services Contract",
            "arabic": "عقد خدمات مشترك الرسائل",
            "description": "هو عقد تم إبرامه من قبل مرخص له مع مشترك خدمة الرسائل لتقديم خدمات الرسائل النصية."
        },
        {
            "english": "FNP Contract",
            "arabic": "عقد نقل رقم الهاتف الثابت",
            "description": "اتفاقية التطوير والخدمات المدارة بين موفر خدمة النقل و الهيئة لتوفير وتشغيل نظام نقل رقم الهاتف الثابت لتمكين توفير خدمة نقل الأرقام الارضية للمشتركين في دولة الإمارات العربية المتحدة."
        },
        {
            "english": "MNP Contract",
            "arabic": "عقد نقل رقم الهاتف المتحرك",
            "description": "اتفاقية التطوير والخدمات المدارة بين مزود خدمة نقل أرقام الهاتف المتحرك و الهيئة لتوفير وتشغيل نظام نقل رقم الهاتف المتحرك وذلك لتمكين تقديم خدمة نقل الارقام للمشتركين في دولة الإمارات العربية المتحدة."
        },
        {
            "english": "New Registry Operations",
            "arabic": "عمليات السجل الجديد",
            "description": "تعني تشغيل وإدارة سجل نطاق المستوى العلوي لرمز الدولة من قبل هيئة تنظيم الاتصالات والحكومة الرقمية."
        },
        {
            "english": "Accreditation Process",
            "arabic": "عملية الاعتماد",
            "description": "تعني العملية التي يقوم بها المسجل وفقاً لبنود اتفاقية السجل-المسجل وأي من سياسات إدارة أسماء نطاق الإنترنت الأخرى ذات الصلة التي يتم تطبيقها من وقت لآخر للتأكد من أهلية المسجل للاعتماد."
        },
        {
            "english": "PCR Process",
            "arabic": "عملية طلب ضبط الأسعار",
            "description": "يعني مراجعة طلب ضبط الأسعار والتوصل إلى قرار من أجل: الموافقة ؛ أو الموافقة المشروطة ؛ أو الرفض أو إعادة طلب ضبط الأسعار لمزيد من المعلومات ؛ أو تقديم تقرير طلب ضبط الأسعار إلى الإدارة العليا لـلهيئة للنظر فيه ، ويجب تفسير مصطلح \"معالج\" وفقاً لذلك."
        },
        {
            "english": "International Chamber of Commerce",
            "arabic": "غرفة التجارة الدولية (ICC)",
            "description": "تغطي أنشطة غرفة التجارة الدولية (ICC) نطاقا واسعاً من إجراءات التحكيم وحل المنازعات إلى تهيئة الأجواء للتجارة الحرة واقتصاديات السوق، والتنظيم الذاتي للأعمال، ومحاربة الفساد ومكافحة الجريمة التجارية."
        },
        {
            "english": "Licensee Equipment Room",
            "arabic": "غرفة معدات المرخص له",
            "description": "تعني - غرفة أو موقع أو منطقة يتم التحكم بها بشكل منفصل داخل أو بالقرب من مركز بيانات بحيث يمكن تمييزها عن مركز البيانات وتستخدم للمشاركة في استضافة البنية التحتية للمرخص له والأجهزة الطرفية للشبكة ( Network Terminations ). تُعد غرفة معدات المرخص لهم بمثابة نقطة الحدود بين شبكة الاتصالات العامة ومركز البيانات."
        },
        {
            "english": "Subscription Period",
            "arabic": "فترة الاشتراك",
            "description": "يقصد بها فترة صلاحية عقد اشتراك الهاتف المتحرك."
        },
        {
            "english": "Penalty-Free Service Cancellation Period",
            "arabic": "فترة إلغاء الخدمة بدون غرامة",
            "description": "الفترة الزمنیة، على النحو المحدد في المادة 7 من ھذه الأنظمة، والتي یمكن للمشترك خلالھا وفي ظروف معینة إلغاء عقد تقدیم خدمات الاتصالات والخروج منه دون تكبد رسوم الخروج المبكر التي یمكن لولا ذلك فرضها"
        },
        {
            "english": "Number Reserve Period",
            "arabic": "فترة حجز الرقم",
            "description": "فترة من الزمن لا يجوز خلالها إعادة استخدام الرقم بعد إيقاف توفير خدمة الاتصالات من خلال هذا الرقم، كما هو محدد في الإطار التنظيمي النافذ في ذلك الوقت وعلى وجه الخصوص سياسة الخطة الوطنية للأرقام."
        },
        {
            "english": "Packet loss (%)",
            "arabic": "فقدان حزم البيانات (٪)",
            "description": "النسبة المئوية للحزم المرسلة ولكن غير المستلمة من قبل الهدف من خلال فترة زمنية معينة."
        },
        {
            "english": "Curtilage",
            "arabic": "فناء",
            "description": "يقصد به منطقة مغلقة جزئياً أو بالكامل مثل فناء أو ساحة أو ممر ضيق أو منشأة أو قاعة أو حوش أو ميدان أو باحة."
        },
        {
            "english": "Prohibited Content Categories",
            "arabic": "فئات المحتوى المحظور",
            "description": "يقصد به الفئات التي تحدد محتوى الإنترنت المحظور، كما يتم تعديلها من وقت لآخر والمبينة في الملحق (1) من السياسة التنظيمية لإدارة الوصول إلى الإنترنت من وقت لآخر."
        },
        {
            "english": "Centralized Data Base",
            "arabic": "قاعدة البيانات المركزية",
            "description": "قاعدة بيانات الأرقام المنقولة المحفوظة مركزياً والتي تشكل مرجعية المرخص لهم لخاصية \" ACQ \""
        },
        {
            "english": "WhoIs Database",
            "arabic": "قاعدة بيانات WhoIs",
            "description": "تعني قاعدة البيانات التي تستمد منها خدمة WhoIs وخدمة فحص WhoIs الإجابات والمعلومات للرد على الاستفسارات."
        },
        {
            "english": "MARS Database",
            "arabic": "قاعدة بيانات مارس",
            "description": "يقصد بها قاعدة البيانات الخاصة بنظام الوصول والاسترجاع المتنقل البحري التي يديرها الاتحاد الدولي للاتصالات"
        },
        {
            "english": "Mobile Consumers Database",
            "arabic": "قاعدة بيانات مشتركي الهاتف المتحرك",
            "description": "يقصد بها قاعدة بيانات المشتركين التي يتم إنشاؤها والحفاظ عليها من قبل المرخص له وتحتوي على قيود معلومات التسجيل المدققة لمشتركي الهاتف المتحرك لدى المرخص له."
        },
        {
            "english": "Telecommunications Law",
            "arabic": "قانون الاتصالات",
            "description": "یقصد به - المرسوم بقانون اتحادي رقم 3 لسنة 2003 بشأن تنظیم قطاع الاتصالات وتعدیلاته"
        },
        {
            "english": "Companies Law",
            "arabic": "قانون الشركات",
            "description": "يقصد به قانون الشركات التجارية، القانون الاتحادي (2) لسنة 2015 في شأن الشركات التجارية، وتعديلاته."
        },
        {
            "english": "Addresses List",
            "arabic": "قائمة العناوين",
            "description": "تعني قائمة تضم عنوان إلكتروني أو أكثر."
        },
        {
            "english": "Peak Envelope Power",
            "arabic": "قدرة الذروة الغلافية",
            "description": "يقصد بها متوسط القدرة التي يمد بها جهاز الإرسال خط إرسال الهوائي خلال دورة تردد راديوي واحدة عند ذروة غلاف التعديل، والذي يجري حسابه في ظروف التشغيل العادية."
        },
        {
            "english": "Automatic Meter Reading",
            "arabic": "قراءة العداد الأوتوماتيكية",
            "description": "تعني عملية أو تقنية جمع بيانات الاستهلاك، والبيانات التشخيصية، وبيانات الحالة أوتوماتيكياً من أجهزة عدادات المياه أو عدادات قياس الطاقة (الماء، الغاز، الكهرباء، الخ)، ونقل تلك البيانات إلى قاعدة بيانات مركزية لتحرير الفواتير واستكشاف الأخطاء وإصلاحها وتحليلها."
        },
        {
            "english": "Decision (s)",
            "arabic": "قرار (ات)",
            "description": "أداة تنظيمية بحيث تقوم الهيئة من خلالها بإصدار أمرٍ ملزمٍ فيما يتعلق بنزاع مسجل وفقاً لإجراءات فض النزاعات الخاصة بالهيئة أو فيما يتعلق بأي أمر آخر ضمن الإطار التنظيمي للهيئة."
        },
        {
            "english": "Determination",
            "arabic": "قرار إلزامي",
            "description": "أداة تنظيمية تقوم الهيئة من خلالها بإصدار أمرٍ ملزمٍ فيما يتعلق بتحقيق رسمي أو غير رسمي أو فحص أو بناء على تقدير الهيئة وحدها."
        },
        {
            "english": "Retrospective Decision",
            "arabic": "قرار بأثر رجعي",
            "description": "أي قرار يتم تطبيقه بأثر رجعي من تاريخ محدد قبل إصدار القرار ."
        },
        {
            "english": "Interim Decision",
            "arabic": "قرار تمهيدي",
            "description": "أداة تنظيمية تقوم الهيئة من خلالها بإصدار قراراً مؤقتاً أو أولياً في مرحلة مبكرة فيما يتعلق بنزاع ويكون غالباً في انتظار استكمال الإجراءات وإصدار قرار آخر."
        },
        {
            "english": "Directive",
            "arabic": "قرار توجيهي",
            "description": "أداة تنظيمية تقوم الهيئة من خلالها بإصدار أمر ملزم إما بأداء أو اجتناب تصرفات أو نشاطات معينة."
        },
        {
            "english": "Violation Decision",
            "arabic": "قرار مخالفة",
            "description": "أداة تنظيمية تقوم الهيئة من خلالها بتحديد السلوك الذي يشكل انتهاكاً للقانون المعني، و/أو أحكام الإطار التنظيمي. قد يحتوي قرار المخالفة على إنذار و/أو غرامة مالية و/أو غيرها من الإجراءات الملائمة التي تحددها الهيئة."
        },
        {
            "english": "Reviewed Decision",
            "arabic": "قرار مُراجع",
            "description": "يُقصد به قرار تم اتخاذه وإصداره من قبل الهيئة بعد أن تم قبوله ومعالجة التماس إعادة النظر."
        },
        {
            "english": "Security and Critical Services Sector",
            "arabic": "قطاع الأمن والخدمات الحرجة",
            "description": "الوكالات والمنظمات المسؤولة عن المحافظة على القانون والنظام وحماية الأرواح والممتلكات وحالات الطوارئ، و/أومواجهة حالات الاضطرابات الشديدة في المجتمع التي تمثل تهديداً كبيراً على نطاق واسع للحياة البشرية أو الصحة أو الممتلكات أو البيئة."
        },
        {
            "english": "Broadcasting Code",
            "arabic": "قوانين البث",
            "description": "يقصد بها القوانين بشأن معايير البث الإذاعي أو أي أداة تنظيمية أخرى تنظم طبيعة المحتوى أو طريقة تقديمه، الصادرة من السلطة المختصة في الدولة وأي تعديلات تطرأ عليها من وقت لآخر."
        },
        {
            "english": "Market Power",
            "arabic": "قوة السوق",
            "description": "يقصد بها منصب القوة الاقتصادية التي يتمتع بها مشغل مرخص له حيث تمكنه من التصرف بشكل ملحوظ وبشكل مستقل عن منافسيها ومشتركيها ومستهلكيها."
        },
        {
            "english": "Fiber optic cables",
            "arabic": "كابلات الألياف الضوئية",
            "description": "يحتوي كبل الألياف الضوئية في أي مكان على عدد يتراوح من بضع إلى مئات من الألياف الضوئية داخل غلاف بلاستيكي. تُعرف أيضاً باسم الكابلات الضوئية أو كابلات الألياف الضوئية، فهي تنقل إشارات البيانات في شكل ضوء وتقطع مئات الأميال أسرع بكثير من تلك المستخدمة في الكابلات الكهربائية التقليدية. ولأن كابلات الألياف الضوئية غير معدنية، فإنها لا تتأثر بالتداخل الكهرومغناطيسي (مثل الطقس) الذي يمكن أن يقلل من سرعة الإرسال. تعتبر كابلات الألياف أيضاً أكثر أماناً لأنها لا تحمل تياراً وبالتالي لا يمكن أن تولد شرارة."
        },
        {
            "english": "Power Density, Plane-Wave Equivalent (Seq)",
            "arabic": "كفاءة القدرة، مكافئ الموجة المستوية (Seq)",
            "description": "تعني الكثافة المعادلة لقدرة الموجة المستوية وهو مصطلح شائع الاستخدام ويرتبط بأي موجة كهرومغناطيسية مساوية في المقدار لكثافة تدفق القدرة للموجة المستوية التي لها نفس قوة الحقل الكهربائي (E) أو الحقل المغناطيسي (H)"
        },
        {
            "english": "One-time Password",
            "arabic": "كلمة المرور لمرة واحدة أو “OTP”",
            "description": "سلسلة من الأحرف یتم إرسالھا إلى المستخدم بالوسائل الإلكترونیة، ویكون لھا صلاحیة محدودة، ویتم استخدامھا لغرض التحقق من ھویة المستخدم لمعاملة واحدة فقط."
        },
        {
            "english": "Domain Name Password",
            "arabic": "كلمة مرور اسم النطاق\" أو \"كلمة المرور\"",
            "description": "تشير إلى سلسلة من الحروف والأرقام، المحددة بواسطة سياسة إدارة أسماء نطاق الإنترنت المستخدمة من قبل صاحب التسجيل، من بين أشياء أخرى، أثناء تغيير المسجلين فيما يتعلق باسم النطاق المعني."
        },
        {
            "english": "Coordination Committee",
            "arabic": "لجنة التنسيق",
            "description": "يقصد بها اللجنة التي يعينها مجلس وزراء دولة الإمارات العربية المتحدة وتترأسها الهيئة للقيام بأعمال التنسيق بشأن الخطة الوطنية للترددات مع مراعاة الاشتراطات الحالية والمستقبلية للطيف الترددي في دولة الإمارات العربية المتحدة."
        },
        {
            "english": "XML",
            "arabic": "لغة الدلالات الموسعة XML",
            "description": "تشير إلى لغة الدلالات القابلة للتوسع وهي مبادرة من تجمع شبكة المعلومات العالمية (W3C) وتسمح بتشفير المعلومات والخدمات باستخدام أشكال لغوية ذات معنى."
        },
        {
            "english": "Radio Regulations or \"RR\" or \"ITU RR\"",
            "arabic": "لوائح الراديو",
            "description": "يقصد بها منشورات صادرة عن الاتحاد الدولي للاتصالات، يتبناها المؤتمر العالمي للاتصالات الراديوية، وتصادق عليها دولة الإمارات العربية المتحدة"
        },
        {
            "english": "Civil Aviation Regulations",
            "arabic": "لوائح الطيران المدني",
            "description": "يقصد بها اللوائح الخاصة بالطيران المدني الصادرة عن الهيئة العامة للطيران المدني في دولة الإمارات العربية المتحدة."
        },
        {
            "english": "UAE Spectrum Regulations",
            "arabic": "لوائح الطيف الترددي",
            "description": "يقصد بها اللوائح والمواصفات الفنية التفصيلية بشأن الإجراءات والمعايير اللازمة لتنظيم استخدام الطيف الترددي في دولة الإمارات العربية المتحدة."
        },
        {
            "english": "Regulation (s)",
            "arabic": "لوائح تنظيمية",
            "description": "أداة تنظيمية غالباً يكون لها علاقة بتحديد مجموعة من القواعد بشأن مسائل معينة مثل حماية المستهلك؛ أو فيما يتعلق استخدام وتوزيع الموارد الوطنية المحدودة (على سبيل المثال الطيف الترددي والترقيم، وغيرها)."
        },
        {
            "english": "Landowner",
            "arabic": "مالك الأرض",
            "description": "أي شخص يكون مالكاً أو حائزاً أو مستأجراً للأرض الخاصة ولأغراض هذه الأنظمة، يجب تفسير مصطلح \"مالك الأرض\" على أنه يشمل أيضاً المطورين."
        },
        {
            "english": "Regulatory Accounting Principles",
            "arabic": "مبادئ المحاسبة التنظيمية",
            "description": "يقصد بها المبادئ المتعلقة بالسببية والشفافية والموضوعية والتناسق وأخذ العينات والمطابقة والمعايير الدولية وغيرها، كما هي مستخدمة في إعداد الحسابات التنظيمية للمرخص له التابع للهيئة."
        },
        {
            "english": "Accreditation Requirements",
            "arabic": "متطلبات الاعتماد",
            "description": "تعني متطلبات الاعتماد المتبعة لدى إدارة أسماء نطاق الإنترنت كما هي محددة في اتفاقية السجل-المسجل وأية سياسات ذات صلة تصدرها الإدارة."
        },
        {
            "english": "Eligibility Requirements",
            "arabic": "متطلبات الأهلية",
            "description": "تعني تلك المتطلبات التي يجب توافرها في مقدم الطلب للحصول على ترخيص اسم نطاق معين، يتم إصداره أو منحه لصالحه كما هو مطبق منذ بدء عمليات السجل الجديدة. وسيكون للكلمات \"أهلية\" أو \"أهل\" أو \"مؤهل\" معاني مماثلة؛"
        },
        {
            "english": "Data Centre Customer",
            "arabic": "متعامل مركز البيانات",
            "description": "الشخص الذي لديه اتفاق مع المتحكم بمركز البيانات الاستخدام المرافق والخدمات المقدمة في مركز البيانات المعني."
        },
        {
            "english": "IDNA-valid",
            "arabic": "متوافق مع بروتوكول اسم النطاق الدولي في التطبيقات (IDNA)",
            "description": "تعني دالة تتوافق مع جميع متطلبات بروتوكول اسم النطاق الدولي في التطبيقات."
        },
        {
            "english": "Weighted Average Cost of Capital",
            "arabic": "متوسط تكلفة رأس المال المرجح أو (WACC)",
            "description": "يقصد به المردود المتوقع أن يكسبه المشغل المرخص له في رأس المال الذي يستخدمه في أعماله لجذب أموال الاستثمار. كما تحدد الهيئة متوسط تكلفة رأس المال المرجح للمرخص له التابع للهيئة."
        },
        {
            "english": "Average call setup time(s)",
            "arabic": "متوسط وقت إنشاء المكالمة",
            "description": "الفترة الزمنية بين بدء المكالمة وإقامتها (بالثواني)."
        },
        {
            "english": "Average CSFB call setup time(s)",
            "arabic": "متوسط وقت إنشاء المكالمة CSFB",
            "description": "الفترة الزمنية بين بدء المكالمة وإقامتها (بالثواني)."
        },
        {
            "english": "Board",
            "arabic": "مجلس الإدارة",
            "description": "مجلس إدارة الهيئة."
        },
        {
            "english": "GCC",
            "arabic": "مجلس التعاون الخليجي",
            "description": "يقصد به مجلس التعاون لدول الخليج العربية."
        },
        {
            "english": "Registry Toolkit",
            "arabic": "مجموعة أدوات السجل (RTK)",
            "description": "تعني مجموعة الأدوات البرمجية التي تستخدم لعمليات السجل."
        },
        {
            "english": "Constellation of Satellites",
            "arabic": "مجموعة الأقمار الصناعية",
            "description": "يقصد بها مجموعة من الأقمار الصناعية التي تكون في المدارات الثابتة أو غير الثابتة وتدار كنظام."
        },
        {
            "english": "Closed User Group",
            "arabic": "مجموعة المستخدمين المغلقة",
            "description": "شبكة اتصالات فعلية أو افتراضية حيث: 1- يتم تشغيلها حصرياً لصالح مستخدمي تلك الشبكة، والتي يكون المستخدمون إما موظفون أو جزء من جهة واحد أو عدة جهات ذات ملكية مشتركة، حيث يرتبط المستخدمون ببعضهم البعض أو بالجهة أو من أجل المصلحة العامة 2- غير متصلة بأي شبكة مغلقة أخرى أو شبكة اتصالات عامة، بطريقة تسمح بنقل الاتصالات الصوتية في الوقت الفعلي بين مستخدم متصل بالشبكة الأولى أو عليها، ومستخدم متصل ب أو على شبكة اتصالات عامة."
        },
        {
            "english": "Internet Content",
            "arabic": "محتوى الإنترنت",
            "description": "يقصد به جميع أشكال المعلومات والخدمات والموارد والمحتويات المتاحة على شبكة الإنترنت وتشمل على سبيل المثال لا الحصر، الخدمات الإلكترونية ومواقع الإنترنت والأنظمة والأجهزة الموصلة بشبكة الإنترنت والبيانات والنصوص والصور والصور المتحركة والبرامج والتطبيقات وملفات الفيديو والصوت ومصادر البيانات وعمليات البحث والتقنيات والبروتوكولات."
        },
        {
            "english": "Base Station",
            "arabic": "محطة اتصالات",
            "description": "يقصد بها الراديو المتنقل الأرضي والذي يكون ثابتاً."
        },
        {
            "english": "Cable Landing Station",
            "arabic": "محطة إرساء الكوابل",
            "description": "تعني - أحد المرافق المخصصة التي تضم معدات الإمداد بالطاقة (PFE) و/أو معدات إنهاء الخط والمستخدمة لأغراض تشغيل و/أو إنهاء كوابل الاتصالات البحرية وتوفير الربط بين نقاط انتهاء كوابل الاتصالات البحرية وشبكات الاتصالات الأرضية."
        },
        {
            "english": "Earth Station",
            "arabic": "محطة أرضية",
            "description": "يقصد بها محطة واقعة إما على سطح الأرض، أو في الجزء الرئيسي من الجو، ومعدة للاتصال مع محطة فضائية واحدة أو أكثر؛ أو مع محطة واحدة من النوع نفسه أو أكثر، بواسطة قمر صناعي عاكس واحد أو أكثر، أو بواسطة أجسام فضائية أخرى."
        },
        {
            "english": "Earth Station in Motion",
            "arabic": "محطة أرضية متحركة",
            "description": "يقصد بها المحطات الأرضية العاملة بموجب قرار الاتحاد الدولي للاتصالات رقم 156 (WRC-15) في لوائح الراديو وقرار الاتحاد الدولي للاتصالات رقم 169 (WRC-19) في لوائح الراديو."
        },
        {
            "english": "Mobile Earth Station",
            "arabic": "محطة أرضية متنقلة",
            "description": "يقصد بها هي محطة أرضية في الخدمة المتنقلة الساتلية معدة للاستعمال أثناء تحركها، أو أثناء توقفها في نقاط غير محددة."
        },
        {
            "english": "Earth Station On-Board Vessels",
            "arabic": "محطة أرضية مقامة على متن سفينة",
            "description": "يقصد بها المحطات الأرضية العاملة على متن السفن وفق أحكام قرار الاتحاد الدولي للاتصالات فيما يتعلق بالاتصالات الراديوية رقم 902 (WRC -03)."
        },
        {
            "english": "Amateur Station",
            "arabic": "محطة الهواة",
            "description": "يقصد بها محطة تتضمن أجهزة الإرسال والاستقبال والملحقات المستخدمة لهواية اللاسلكي."
        },
        {
            "english": "Fixed Amateur Station",
            "arabic": "محطة الهواة الثابتة",
            "description": "يقصد بها محطة هواة يجري تشغيلها في موقع ثابت."
        },
        {
            "english": "Mobile Amateur Station",
            "arabic": "محطة الهواة المتنقلة",
            "description": "يقصد بها محطة هواة يجري تشغيلها أو حملها بشكل تنقلي."
        },
        {
            "english": "Coast Station",
            "arabic": "محطة ساحلية",
            "description": "يقصد بها محطة برية للخدمة المتنقلة البحرية"
        },
        {
            "english": "Ship Station",
            "arabic": "محطة سفينة",
            "description": "يقصد بها محطة متنقلة في الخدمة المتنقلة البحرية، موضوعة على متن سفينة غير راسية على الدوام، وهي غير محطة مركبة إنقاذ"
        },
        {
            "english": "Very Small Aperture Terminal",
            "arabic": "محطة طرفية ذات منفذ صغيرة جداً",
            "description": "هي محطة أرضية ساتلية ثنائية الاتجاه بها طبق هوائي أصغر من 3.8 متر. تتراوح غالبية هوائيات VSAT من 75 سم إلى 1.2 متر. يتراوح معدل البيانات ، في معظم الحالات، من 4 Kbit / s إلى 16 Mbit / s. تصل المحطات الطرفية ذات المنفذ الصغيرة جداً إلى السواتل في مدار متزامن مع الأرض أو مدار ثابت بالنسبة إلى الأرض لنقل البيانات من المحطات الأرضية الصغيرة البعيدة إلى المحطات الأخرى."
        },
        {
            "english": "International Court of Arbitration of the International Chamber of Commerce (ICC)",
            "arabic": "محكمة التحكيم الدولية التابعة لغرفة التجارة الدولية",
            "description": "توفر محكمة التحكيم الدولية التابعة لغرفة التجارة الدولية وسائل لحل المنازعات بطريقة نهائية وملزمة، ولتقديم الحلول للمسائل التجارية في أي مكان بالعالم."
        },
        {
            "english": "Domain Name License Period",
            "arabic": "مدة ترخيص اسم النطاق",
            "description": "تعني الفترة التي تسري فيها صلاحية ترخيص اسم النطاق؛"
        },
        {
            "english": "Compliance Distance",
            "arabic": "مدى الالتزام بالمسافة",
            "description": "تعني الحد الأدنى من المسافة من الهوائي إلى نقطة البحث التي يعتبر مستوى الحقل عندها ممتثلاً للحدود."
        },
        {
            "english": "GMPCS-MOU",
            "arabic": "مذكرة تفاهم - الاتصالات الشخصية العالمية المتنقلة عبر الأقمار الصناعية",
            "description": "يقصد بها مذكرة التفاهم الموقعة بتاريخ 18 فبراير 1997 والتي تشمل إطار تعاوني للموافقة النوعية والترخيص وتحديد الأجهزة الطرفية والترتيبات الجمركية والدخول إلى بيانات الحركة بما في ذلك كافة الترتيبات اللاحقة المتفق عليها والمحررة بناءً عليها."
        },
        {
            "english": "Air Traffic Control",
            "arabic": "مراقبة الحركة الجوية",
            "description": "هي تنظيم حركة الطائرات في التنقل والحركة، والسير متجاورين أو متعامدين فيما بينهما بمسافة قد تبعد بكثير أو تقترب بدرجة متقاربة بقليل دون أن تلامس بعضها، إلاّ من خلال ذلك الاقتراب الجغرافي في حدود الزمان والمكان، وإمداد يد العون والمساعدة في حالات الطوارئ بمساندة الجهات المعنية."
        },
        {
            "english": "Emergency Locator Simulator",
            "arabic": "مرسل تحديد مواقع الطوارئ",
            "description": "يقصد به جهاز راديو مثبت على الطائرات لإرسال إشارة تحذيرية إلى مراكز البحث والإنقاذ عبر الساتل."
        },
        {
            "english": "UAEnic",
            "arabic": "مركز الإمارات لمعلومات شبكة الإنترنت",
            "description": "تعني مركز الإمارات لمعلومات شبكة الانترنت."
        },
        {
            "english": "Data Centre",
            "arabic": "مركز البيانات",
            "description": "يعني مرفق متخصص قد يكون مبنى أو مساحة مخصصة داخل مبنى، يستخدم الاستضافة البنية التحتية لتكنولوجيا المعلومات (بما في ذلك، على سبيل المثال لا الحصر: المحولات وأجهزة التوجيه والخوادم المتصلة بالشبكة وأجهزة الكمبيوتر المتصلة بالشبكة وتخزين البيانات المتصل بالشبكة والبرمجيات والبنية التحتية السلبية بما في ذلك الأقفاص والخزانات والرفوف والكابلات والالياف غيرها) في بيئة آمنة ومضبوطة. ويستخدم مصطلح مركز البيانات بشكل واسع ليشمل جميع أشكال مراكز البيانات بما في ذلك مراكز البيانات التي تم تكوينها كنقاط تبادل الإنترنت."
        },
        {
            "english": "Universal Service Provider",
            "arabic": "مزود الخدمات الشمولية",
            "description": "المرخص له المعين من قبل الهيئة لتنفيذ التزام الخدمة الشمولية."
        },
        {
            "english": "Channel Provider",
            "arabic": "مزود القناة",
            "description": "يقصد به الشخص الذي يوفر قناة للبث داخل الدولة."
        },
        {
            "english": "IoT Service Provider",
            "arabic": "مزود خدمات إنترنت الأشياء",
            "description": "يعني أي شخص يوفر أية خدمة من خدمات إنترنت الأشياء للمستخدمين (بما في ذلك الأفراد والشركات والحكومة) والتي قد تتألف من توفير خدمات/ حلول تقنية المعلومات التي تتعلق بخدمات إنترنت الأشياء."
        },
        {
            "english": "FNP Provider",
            "arabic": "مزود خدمة رقم الهاتف الثابت",
            "description": "هو مورد نظام نقل الأرقام الأرضية، بما في ذلك جميع الأجهزة والبرامج وأنظمة الاتصالات الإضافية ذات الصلة وعناصر البنية التحتية الأخرى."
        },
        {
            "english": "MNP Provider",
            "arabic": "مزود خدمة رقم الهاتف المتحرك",
            "description": "جهة معينة لبناء وتشغيل نظام نقل رقم الهاتف المتحرك بموجب عقد نقل الأرقام بما في ذلك جميع الأجهزة والبرامج وأنظمة الاتصالات ذات الصلة وعناصر البنية التحتية الأخرى."
        },
        {
            "english": "API Service Provider",
            "arabic": "مزود خدمة واجهة برمجة التطبيقات",
            "description": "منظمة تعرض البيانات من خلال واجهات برمجة التطبيقات."
        },
        {
            "english": "Permanent Dwellings",
            "arabic": "مساكن دائمة",
            "description": "يعني أي مسكن يشغله شخص أو أشخاص بشكل منتظم للعيش فيه بشكل دائم."
        },
        {
            "english": "User",
            "arabic": "مستخدم",
            "description": "في نطاق خدمات الاتصالات ، هو الفرد أو الكيان الذي يستخدم أو يمكنه الوصول إلى خدمة الاتصالات تلك."
        },
        {
            "english": "API Consumer",
            "arabic": "مستخدم واجهة برمجة التطبيقات",
            "description": "أي مؤسسة أو شخص يستخدم واجهة برمجة التطبيقات للوصول إلى البيانات أو إرسالها"
        },
        {
            "english": "Regulatory Accounting Documentation",
            "arabic": "مستندات الحساب التنظيمي",
            "description": "يقصد به المستند المحدد في الأداة التنظيمية ذات العلاقة."
        },
        {
            "english": "Telecommunications Equipment Importer",
            "arabic": "مستورد اجهزة اتصالات",
            "description": "أي شخص اعتباري تأسس داخل الدولة ويقوم باستيراد أجهزة الاتصالات من دول أخرى كما يمكن للمستورد عرض أو بيع أو حيازة أجهزة الاتصالات في أسواق الدولة ."
        },
        {
            "english": ".aeDA Registrar",
            "arabic": "مسجل .aeDA",
            "description": "تعني شخص أو جهة يمكنها، بموجب عقد مبرم مع الإدارة، توفير خدمات تسجيل إلى أصحاب التسجيلات."
        },
        {
            "english": "Registrant Contact",
            "arabic": "مسؤول الاتصال بصاحب التسجيل",
            "description": "تعني فيما يتعلق بصاحب التسجيل التفاصيل الموجودة في قاعدة بيانات السجل بالنسبة لصاحب التسجيل."
        },
        {
            "english": "Site Sharing (Co-Location)",
            "arabic": "مشاركة المواقع (الموقع المشترك)",
            "description": "إذن كل مرخص له لمرخص له آخر لاستخدام المواقع في مرافق البنية التحتية للاتصالات مثل مبان مبادلات الاتصالات ومعدات الاتصالات والمباني وأبراج الاتصالات والقنوات والأنابيب وقنوات الكابل وما إلى ذلك."
        },
        {
            "english": "Postpaid Subscriber",
            "arabic": "مشترك الخدمات لاحقة الدفع",
            "description": "مشترك في خدمة الاتصالات لاحقة الدفع."
        },
        {
            "english": "Prepaid Subscriber",
            "arabic": "مشترك الخدمات مسبقة الدفع",
            "description": "مشترك في خدمة الاتصالات مسبقة الدفع."
        },
        {
            "english": "Mobile Consumer",
            "arabic": "مشترك الهاتف المتحرك",
            "description": "يقصد به فرد أو منشأة تجارية أو جهة حكومية والذين لديهم عقد اشتراك في خدمات الهاتف المتحرك."
        },
        {
            "english": "Mobile Customer",
            "arabic": "مشترك الهاتف المتحرك",
            "description": "هو مشترك يقوم المرخص له بتقديم خدمات اتصالات الهاتف المتحرك له."
        },
        {
            "english": "New Mobile Consumer",
            "arabic": "مشترك الهاتف المتحرك الجديد",
            "description": "يقصد به أي مشترك من مشتركي خدمات الهاتف المتحرك، والذي يبرم عقد اشتراك الهاتف المتحرك بعد تسعة ( 9 ) أشهر بعد تاريخ إصدار سياسة تسجيل المشتركين."
        },
        {
            "english": "Existing Mobile Consumer",
            "arabic": "مشترك الهاتف المتحرك الحالي",
            "description": "يقصد به المشترك في خدمات الهاتف المتحرك بموجب عقد اشتراك ساري المفعول في خدمات الهاتف المتحرك وذلك بعد (9) تسعة أشهر من تاريخ إصدار سياسة تسجيل مشتركي الهاتف المتحرك."
        },
        {
            "english": "Messaging Service Customer",
            "arabic": "مشترك خدمة الرسائل",
            "description": "هو مشترك يقوم المرخص له بتقديم خدمات الرسائل النصية له وذلك بغرض إرسالها لمشتركي الهاتف المتحرك."
        },
        {
            "english": "Numbering Resource (s)",
            "arabic": "مصادر الأرقام",
            "description": "الأرقام المفتاحية والأرقام الفردية ومجموعات الأرقام والرموز المستخدمة من قبل المرخص لهم لتقديم خدماتهم أو لتشغيل شبكات الاتصالات الخاصة بهم."
        },
        {
            "english": "Telecommunication Equipment Manufacturer",
            "arabic": "مُصنع أجهزة اتصالات",
            "description": "أي شخص اعتباري يقوم بتصنيع أجهزة الاتصالات أو يكون لديه أجهزة الاتصالات مصممة أو مصنعة تحت اسمه أو علامته التجارية . كما يمكن للمصنع توفير أجهزة الاتصالات في السوق إذا كان مقره دولة الامارات العربية المتحدة ويحمل رخصة تجارية سارية تخص أجهزة الاتصالات المعنية."
        },
        {
            "english": "Data Processor",
            "arabic": "معالج البيانات",
            "description": "يعني أي شخص يعالج البيانات نيابة عن المراقب"
        },
        {
            "english": "Data Processing",
            "arabic": "معالجة البيانات",
            "description": "تعني أية عملية أو مجموعة عمليات تتم على البيانات أو مجموعات البيانات، سواء باستخدام وسائل مؤتمتة أم لا، مثل التجميع أو التشفير أو التنظيم أو الهيكلة أو التخزين أو التهيئة أو التغيير أو الاسترداد أو الاستشارة أو الاستخدام أو الإفصاح من خلال الإرسال أو النشر أو الإتاحة بأية صورة أخرى بخلاف ذلك أو التنسيق أو الجمع أو التقييد أو المسح أو التدمير."
        },
        {
            "english": "Natural language processing",
            "arabic": "معالجة اللغة الطبيعية",
            "description": "هي علم فرعي من علوم الذكاء الاصطناعي والتي بدورها متفرعة من المعلوماتية، وتتداخل بشكل كبير مع علوم اللغويات التي تقدم التوصيف اللغوي المطلوب للحاسوب. هذا العلم يمكننا من صناعة برمجيات تتمكن من تحليل ومحاكاة فهم اللغات الطبيعية."
        },
        {
            "english": "Auditing Standards",
            "arabic": "معايير التدقيق",
            "description": "يقصد بها معايير وإرشادات التدقيق كما تم إصدارها من وقت لآخر من قبل سلطات الدولة المختصة أو المعايير التي قد تحددها الهيئة."
        },
        {
            "english": "Airport Surface Detection Equipment",
            "arabic": "معدات كشف سطح المطار",
            "description": "يقصد بها معدات يستخدمها مراقبو الحركة الجوية للكشف عن الطائرات والمركبات المتواجدة على سطح المطار بالإضافة إلى الرصد البصري."
        },
        {
            "english": "Data Centre Customer Equipment",
            "arabic": "معدات متعاملي مركز البيانات",
            "description": "البنية التحتية لتكنولوجيا المعلومات الموجودة في مركز البيانات الذي يملكه أو يتحكم به متعامل مركز البيانات"
        },
        {
            "english": "Customer Premises Equipment",
            "arabic": "معدات مقر المشترك",
            "description": "يقصد بها أجهزة الاتصالات الطرفية الموجودة في الموقع الفعلي للمشترك والمستخدمة للاتصال مع سواتل إنمارسات."
        },
        {
            "english": "Average HTTP download throughput (Mbits/s)",
            "arabic": "معدل تنزيل البيانات بواسطة بروتوكول HTTP (ميغابايت / ثانية)",
            "description": "أي حجم البيانات (بالبايت ) الذي يتم تنزيلها بواسطة برنامج المتعامل من خادم HTTP في إطار زمني محدد (بالثواني)"
        },
        {
            "english": "Average FTP download throughput (Mbit/s)",
            "arabic": "معدل تنزيل البيانات عن طريق (بروتوكول نقل الملفات) (FTP) (ميغابايت / ثانية)",
            "description": "يقيس إجمالي حجم البيانات (بالبايت) الذي يتم تحميله بواسطة برنامج المتعامل من خادم بروتوكول نقل الملفات في إطار زمني محدد. اختبار سرعة تنزيل بروتوكول نقل الملفات يقيس معدل التنزيل طول مدة الاختبار"
        },
        {
            "english": "Average FTP upload throughput (Mbit/s)",
            "arabic": "معدل رفع البيانات بواسطة (بروتوكول نقل الملفات) (FTP) (ميغا بت / ثانية)",
            "description": "أي معدل رفع بروتوكول نقل الملفات إجمالي حجم البيانات (بالبايت) الذي تم رفعه على خادم اختبار بروتوكول نقل الملفات بواسطة جهاز المتعامل في إطار زمني ثابت (يكون عادةً 10 ثوانٍ) . اختبار معدل رفع بروتوكول نقل الملفات يقيس نسبة حجم التنزيل طول مدة الاختبار"
        },
        {
            "english": "FTP drop rate (%)",
            "arabic": "معدل انخفاض نقل البيانات في (بروتوكول نقل الملفات)(FTP) (٪)",
            "description": "يتعلق معدل انخفاض بروتوكول نقل الملفات بعدد الاختبارات التي تم الغاؤها وحيث تم تلقي خطأ \"إعادة تعيين الاتصال\"."
        },
        {
            "english": "Average HTTP upload throughput (Mbits/s)",
            "arabic": "معدل تحميل البيانات بواسطة بروتوكول HTTP (ميغابايت / ثانية)",
            "description": "أي حجم البيانات (بالبايت) التي يتم تحميلها من برنامج المتعامل إلى خادم في إطار زمني محدد (بالثواني). يقيس اختبار معدل تحميل HTTP بالمتوسط نسبة التحميل اثناء مدة الاختبار ويستبعد فترة الإحماء الأولية"
        },
        {
            "english": "SMS success rate",
            "arabic": "معدل نجاح الرسائل القصيرة",
            "description": "نسبة الرسائل النصية القصيرة المستلمة والمرسلة من هاتف متحرك إلى هاتف متحرك آخر، باستثناء الرسائل المكررة للرسائل النصية القصيرة المرسلة والمستلمة."
        },
        {
            "english": "Registration Information",
            "arabic": "معلومات التسجيل",
            "description": "يقصد بها كافة المعلومات والوثائق المحددة من قبل الهيئة والتي يقدمها مشترك الهاتف المتحرك خلال عملية التسجيل أو عملية تحديث معلومات التسجيل الخاصة به."
        },
        {
            "english": "Subscriber Information",
            "arabic": "معلومات المشترك",
            "description": "أیة بیانات شخصیة تتعلق بمشترك معین، بما في ذلك على سبیل المثال لا الحصر، اسم ذلك الشخص وعنوانه وتفاصیل حسابه المصرفي وتفاصیل بطاقة ائتمانه وتفاصیل استخدام الخدمة وسجلات الاتصالات وسجلات الرسائل وأیة معلومات مستسقاة من استخدام المشترك لخدمات الاتصالات وحالة الحساب وتاریخ الدفع ومعدل الائتمان."
        },
        {
            "english": "Advance Publication Information",
            "arabic": "معلومات النشر المسبق",
            "description": "هو تسليم مقدم للاتحاد الدولي للاتصالات على النحو المطلوب بموجب المادة 9.1 من لوائح الراديو."
        },
        {
            "english": "Confidential Information",
            "arabic": "معلومات سرية",
            "description": "تعني على سبيل المثال لا الحصر كافة المعلومات أو المعرفة أو البيانات التي تتعلق بالدراية الفنية أو شؤون الأعمال أو الشؤون المالية أو التقنية أو العمليات أو تخصيص الترددات أو الالتزامات القانونية أو الواجبات أو الصلاحيات والحقوق أو السياسات أو الأنظمة أو الأسرار الحكومية أو الشؤون التجارية أو المنتجات وأسعارها، والمعلومات المالية أو التسويقية، أو المعلومات ذات الطبيعة الفكرية أو التقنية مثل البيانات التقنية أو الرسومات أو الصور أو المواصفات أو المعايير أو الأدلة والكتيبات أو التقارير أو الصيغ التركيبية أو الخوارزميات أو العمليات أو القوائم أو الأسرار الاقتصادية، وبرامج أو برمجيات الحاسوب أو قواعد البيانات أو وثائق البرمجيات، أو المعلومات الأخرى التي يكون للطرف الذي يكشف عنها مصلحة تجارية أو سرية أو ملكية أو عليه التزام قانوني بحمايتها، وسواء كانت وثائق مثل هذه المعلومات تحمل علامة واضحة بأنها \"معلومات سرية\" أم لا، وبغض النظر عما إذا تم الكشف عنها هذه كتابياً أو شفهياً أو بأية طريقة."
        },
        {
            "english": "Institute of Electrical and Electronics Engineers",
            "arabic": "معهد مهندسي الكهرباء والإلكترونيات",
            "description": "هي جمعية مهنية للهندسة الإلكترونية والهندسة الكهربائية (والتخصصات المرتبطة بها) تحت عنوان \"معهد مهندسي الكهرباء والإلكترونيات\"."
        },
        {
            "english": "Pure LRIC",
            "arabic": "معيار التكلفة التصاعدية بعيدة المدى الصافي (Pure LRIC)",
            "description": "يقصد به قيم التكاليف الإضافية بعيدة المدى مع الأخذ في الاعتبار استرداد أية زيادة في التكاليف الثابتة باستثناء أية تكاليف أخرى ثابتة ومشتركة."
        },
        {
            "english": "LRIC plus",
            "arabic": "معيار التكلفة التصاعدية بعيدة المدى المضاف إليه (LRIC plus)",
            "description": "يشمل إضافات أخرى لاسترداد كافة التكاليف الثابتة والمشتركة المتبقية."
        },
        {
            "english": "Distributed LRIC",
            "arabic": "معيار التكلفة التصاعدية بعيدة المدى الموزع (Distributed LRIC)",
            "description": "تشمل القيم إضافة لحساب التكاليف المشتركة الثابتة الخاصة بمكونات الشبكة الداخلية."
        },
        {
            "english": "Focused Negotiations",
            "arabic": "مفاوضات مركزة",
            "description": "يُقصد بها المرحلة الأولى من تسوية المنازعات حيث يتصرف الأطراف بحسن نية ويناقشون واحدة أو أكثر من القضايا المحددة بهدف التوصل إلى اتفاق قبل تصعيد الأمر إلى الهيئة."
        },
        {
            "english": "Filing Applicant",
            "arabic": "مقدم الطلب",
            "description": "يعني، لأغراض هذه الإرشادات، أي شخص يقدم طلب إلى الهيئة لتسليم بطاقة تبليغ الشبكة الساتلية أو المحطة الأرضية وفقاً لهذه الإرشادات فيما يتصل بالتخصيصات غير المخطط لها أو المخطط لها على أن يتم استيفاء أحد المعايير التالية أو كليهما: 1. إذا كان يقصد من استخدام بطاقة تبليغ الشبكة الساتلية تقديم خدمات الاتصالات، يجب أن يكون لدى مقدم الطلب رخصة اتصالات مناسبة وفقاً للمرسوم بقانون اتحادي رقم 3 لسنة 2003 أو غيره من الأدوات التنظيمية الصادرة عن الهيئة؛ و/أو 2. في جميع الحالات الأخرى، ينبغي على مقدم الطلب أن يكون شركة أو مؤسسة (بما في ذلك جهة بحوث أو تعليم عالي) مسجل في الدولة وينوي أن يصبح مشغل وسيعمل على الحفاظ على منشأة للقياس عن بعد والتتبع والتحكم، بما يتناسب مع بطاقة التبليغ الساتلي ذات الصلة."
        },
        {
            "english": "Applicant",
            "arabic": "مقدم الطلب",
            "description": "يقصد به أي شخص يتقدم بطلب ترخيص أو تصريح لاستخدام الطيف الترددي وفقاً لقانون الاتصالات والإطار التنظيمي الصادر عن الهيئة."
        },
        {
            "english": "Type Approval Applicant",
            "arabic": "مقدم طلب اعتماد النوعية",
            "description": "أي جهة سواء مشغل أو مصنع أو مستورد أو موزع أو أي شخص يتقدم بطلب تصريح استيراد واستخدام أجهزة الاتصالات وفقا للمعايير المحددة من قبل الهيئة"
        },
        {
            "english": "Domain Name Applicant",
            "arabic": "مقدم طلب نطاق الانترنت",
            "description": "تعني الشخص الذي يودع طلباً للحصول على اسم نطاق إنترنت لدى المسجل."
        },
        {
            "english": "Service Provider (s)",
            "arabic": "مقدمي الخدمة",
            "description": "الجهةالتي تقدم خدمة باستخدام شبكة الاتصالات الخاصة بمشغل مرخص له."
        },
        {
            "english": "Emergency Call (s)",
            "arabic": "مكالمات الطوارئ",
            "description": "يقصد بها المكالمات التي يتم إجراؤها إلى أرقام خاصة بالطوارئ مثل الشرطة، الدفاع المدني أو الإسعاف أو أية خدمات طوارئ أخرى تحددها الهيئة."
        },
        {
            "english": "Licensee’s Telemarketing Calls",
            "arabic": "مكالمات المرخص له التسويقية",
            "description": "تعني أي مكالمة تسويق عبر الهاتف بدأها المرخص له أو وكيله بغرض الترويج أو التسويق لذلك المرخص له، أو أي خدمات، أو منتجات، أو عروض ترويجية، وما إلى ذلك، يقدمها ذلك المرخص له أو أي شركة تابعة، أو أي شركة مرتبطة بالمرخص له."
        },
        {
            "english": "Telemarketing Call",
            "arabic": "مكالمة تسويقية",
            "description": "يُقصد بها مكالمة اتصالات برابط إماراتي ذي محتوى مسموع والتي يتم نقلها على شبكة اتصالات عامة إلى المستهلك، حيث تبدأ المكالمة من قبل شخص بغرض الترويج أو التسويق لذلك الشخص أو أي خدمات أو منتجات أو عروض ترويجية، الخ. يقدمها أو يعرضها ذلك الشخص أو أحد مساعديه. ويشمل مصطلح مكالمة تسويقية عبر الهاتف على المكالمات التسويقية الخاصة بالمرخص له."
        },
        {
            "english": "Spam Call",
            "arabic": "مكالمة تسويقية أو احتيالية",
            "description": "مصطلح يشير إلى أنواع معينة من مكالمات الاتصالات غير المرغوب فيها - بما في ذلك المكالمات التسويقية عبر الهاتف غير المرغوب فيها والمكالمات الضارة على النحو المحدد في السياسة."
        },
        {
            "english": "Unsolicited Telemarketing Call",
            "arabic": "مكالمة تسويقية غير مرغوب فيها",
            "description": "تعني أي مكالمة تسويقية عبر الهاتف - بما في ذلك المكالمات التسويقية الخاصة بالمرخص له - يتم إجراؤها للمستهلك الذي لم يوافق بشكل صريح على تلقي المكالمات التسويقية من الشخص المسؤول عن بدء المكالمة."
        },
        {
            "english": "Malicious Call",
            "arabic": "مكالمة ضارة",
            "description": "تعني أي مكالمة لها تأثير ضار بالشخص المتصل به، وتشمل على سبيل المثال لا الحصر، جميع أنواع: المكالمات الخادعة، والمكالمات الاحتيالية، والمكالمات التي تسبب أو تسعى إلى التسبب في أذى مالي، جسدي أو عقلي للشخص للشخص المتصل به، أو أي مكالمة أخرى يمكن اعتبارها كيدية بشكل معقول ؛"
        },
        {
            "english": "ITU BR",
            "arabic": "مكتب الاتصالات الراديوية",
            "description": "يعني المنظمة التابعة للاتحاد الدولي للاتصالات المسؤولة عن استقبال ومعالجة معلومات النشر المسبق وطلبات التنسيق والإشعارات."
        },
        {
            "english": "Zone File",
            "arabic": "ملف المنطقة",
            "description": "تعني الملف المحتوي على سجلات المصدر الخاصة بنطاق معين."
        },
        {
            "english": "Personal Locator Beacons and Search and Rescue Transponders",
            "arabic": "منارات تحديد مواقع الأشخاص و المجيبات الرادارية للبحث والإنقاذ",
            "description": "وهي عبارة عن منارات راديوية خاصة بإشارات الاستغاثة، تقوم بتتبع أجهزة الإرسال للمساعدة في اكتشاف مواقع القوارب والطائرات والأشخاص الذين يتعرضون لأزمة أو خطر ما وتحديدهم"
        },
        {
            "english": "Emergency Position- Indicating Radio Beacon",
            "arabic": "منارة راديوية لتحديد موقع الطوارئ",
            "description": "يقصد بها المحطة الموجودة في الخدمة المتنقلة البحرية والتي يهدف بثها إلى تسهيل عمليات البحث والإنقاذ."
        },
        {
            "english": "Non Directional Beacon",
            "arabic": "منارة لا اتجاهية",
            "description": "يقصد بها جهاز إرسال في خدمة الملاحة الراديوية للطيران، يطلق نمط مميز من الإشعاعات من أجل تزويد الطائرة بدلالة المعلومات عن الموقع."
        },
        {
            "english": "SIM Cards Points of Sale",
            "arabic": "منافذ بيع شرائح الهاتف المتحرك",
            "description": "هي منشأة اقتصادية مرخص لها بمزاولة النشاط الاقتصادي الخاص ببيع شرائح الهاتف المتحرك (cards SIM)"
        },
        {
            "english": "License Grant",
            "arabic": "منح الرخصة",
            "description": "يقصد به المستند الذي يوقعه مجلس الإدارة والذي بموجبه تدخل الرخصة حيز النفاذ."
        },
        {
            "english": "Order Handling Platform",
            "arabic": "منصة معالجة التعليمات",
            "description": "منصة مركزية تدعم عمليات نقل الأرقام بين المرخص لهم للتجاوب مع ولبدء طلب نقل من قبل المشتركين، بما في ذلك على سبيل المثال لا الحصر تبادل الرسائل بين المرخص لهم المشاركين والتحقق من صحة هذه الرسائل والإشعار بتنفيذ النقل لجميع المرخص لهم."
        },
        {
            "english": "Designated Operational Coverage",
            "arabic": "منطقة التغطية التشغيلية",
            "description": "تحدد حجم المجال الجوي (المدى التشغيلي المعين والارتفاع التشغيلي المعين) المقرر توفير الخدمة فيه عن طريق جهاز إرسال مثبت على الأرض."
        },
        {
            "english": "Redacted",
            "arabic": "منقح",
            "description": "يؤهل إصدار المستند الذي تم تحريره لإزالة المعلومات الحساسة أو السرية ، على سبيل المثال عن طريق \"حجب\" تلك المعلومات في المستند ، حيث انه من غير المناسب مشاركته مع العامة."
        },
        {
            "english": "Porting Process Specification",
            "arabic": "مواصفات عملية النقل",
            "description": "هي مجموعة من المواصفات التفصيلية التي تصف عملية توفير إمكانية نقل الأرقام في الدولة ."
        },
        {
            "english": "Approvals /Authorizations or Clearance /Release",
            "arabic": "موافقات/تصاريح أو تخليصات",
            "description": "أداة تنظيمية تصدر من الهيئة بموجب أحكام قانون الاتصالات ولائحته التنفيذية والتي يمنح بموجبها للمصرح له إجازة تمكنه من الانتفاع بالطيف الترددي، و/أو استخدام أجهزة الاتصالات أو بيعها أو عرضها أو ربطها مع أي شبكة اتصالات، و/أو تقديم خدمات الاتصالات وفقاً للشروط والأحكام الصادرة من الهيئة."
        },
        {
            "english": "Consent",
            "arabic": "موافقة",
            "description": "تعني أي دلالة على القبول يتم تقديمها بحرية وبشكل واضح بدون اي لبس من المتلقي."
        },
        {
            "english": "Conditionally Approve",
            "arabic": "موافقة مشروطة",
            "description": "تعني الموافقة الممنوحة من قبل الهيئة والتي تخضع لشروط معينة محددة من قبل الهيئة."
        },
        {
            "english": "WRC",
            "arabic": "مؤتمر (WRC)",
            "description": "يقصد به المؤتمر العالمي للاتصالات الراديوية التابع للاتحاد الدولي للاتصالات."
        },
        {
            "english": "Telecommunications Equipment Distributor",
            "arabic": "موزع أجهزة اتصالات",
            "description": "أي شخص اعتباري تأسس داخل الدولة ، ويقوم بعرض أو بيع أجهزة الاتصالات في أسواق الدولة أو حيازتها ."
        },
        {
            "english": "Quality of Service indicators",
            "arabic": "مؤشرات جودة الخدمة (QoS)",
            "description": "المؤشرات التي تعكس جودة أداء أنظمة الشبكات."
        },
        {
            "english": "Quality of Experience indicators",
            "arabic": "مؤشرات جودة تجربة المستخدم (QoE)",
            "description": "المؤشرات التي تعكس جودة تجربة المستخدم النهائي (مثل تجربة الخدمة أو التجربة التشغيلية)"
        },
        {
            "english": "Development Site",
            "arabic": "موقع التطوير",
            "description": "هو الأرض الخاصة - سواء كانت موقعاً جديداً (Greenfield site) أو موقع سبق تطويره (Brownfield site) - والتي هي موضوع مشروع تطوير كبير، وعادة ما يتكون من وحدات متعددة من المباني السكنية أو التجارية أو الحكومية الجديدة أو المعدلة. يشمل مصطلح موقع التطوير مشروع التطوير الأولي (المرحلة 1) وإلى الحد الضروري والمناسب أي مرحلة (مراحل) لاحقة لتوسيع مشروع تطوير قائم."
        },
        {
            "english": "Dispute",
            "arabic": "نزاع",
            "description": "تعني الخلاف وعدم الاتفاق بين المرخص لهم في مسألة تقع ضمن نطاق الهيئة."
        },
        {
            "english": "Consumer Dispute",
            "arabic": "نزاع المستھلك",
            "description": "أیة مراسلات أو اتصالات تقبلها الھیئة من المستهلك ویعبرّ فیھا عن عدم رضاه أو تظلمه من النتيجة التي آلت إلیھا شكواه أو حول أمور تقع ضمن النطاق المباشر لأعمال المرخص له بحیث یكون للمستهلك بعض من المصلحة المشروعة فیھا."
        },
        {
            "english": "Call Drop Rate",
            "arabic": "نسبة انقطاع المكالمات",
            "description": "نسبة انقطاع المكالمات في النظام هي النسبة المئوية للمكالمات التي نجحت في مرحلة إنشاء المكالمة ثم انقطعت (أي انقطاع نسبة المكالمات بعد تخصيص TCH / RAB). عدد انقطاع المكالمات/ عدد المهام الناجحة الجيل الثاني= (نسبة انقطاع المكالمات في واجهات الراديو* مرور الجيل الثاني) / مرور الجيل الثاني 2) الجيل الثالث= (نسبة انقطاع المكالمات في واجهات الراديو* مرور الجيل الثالث) / مرور الجيل الثالث 3)"
        },
        {
            "english": "VoLTE session cut-off ratio",
            "arabic": "نسبة خفض دورة VoLTE",
            "description": "هذا المؤشر هو احتمالية أن تنتهي المكالمة التي بدأت بنجاح بسبب آخر غير الإنهاء المتعمد عن طريق الاتصال أو المتصل"
        },
        {
            "english": "VoLTE session setup failure ratio",
            "arabic": "نسبة فشل إعداد دورة VoLTE",
            "description": "هذا المؤشر هو احتمالية أن محطة VoLTE لا يمكنها إعداد دورة"
        },
        {
            "english": "CSFB failure ratio (calling party)",
            "arabic": "نسبة فشل تبديل الدائرة الاحتياطية CSFB (جهة المتصل)",
            "description": "يقيس هذا المؤشر احتمال عدم تنفيذ تبديل الدائرة الاحتياطية (CSFB) بنجاح من قبل المتصل"
        },
        {
            "english": "Network effectiveness ratio (NER)",
            "arabic": "نسبة فعالية الشبكة (NER)",
            "description": "تُحسب نسبة فعالية الشبكة كالآتي: (جميع المكالمات التي تم الرد عليها + المكالمات التي لم يتم الرد عليها لسبب معرف الهوية (1 و16 و17 و18 و19 و20 و21 و27 و31 و102)) ÷ (إجمالي المكالمات * 100) الوصف لكل سبب إصدار هو: 1-رقم غير مخصص. 16-مسح مكالمة عادية. 17-المستخدم مشغول 18 -عدم استجابة المستخدم 19-عدم رد المستخدم 20-مشترك غائب 21-رفض المكالمة 27-الوجهة معطلة 31-عادي غير محدد 102-الاسترداد عند انتهاء الموقت السيناريوهات التي يتم النظر فيها للمكالمات الداخلية هي: الخدمات الصوتية الثابتة للشبكات (الثابتة إلى الثابتة) و(الثابتة إلى المتحركة)."
        },
        {
            "english": "HTTP cut-off rate (%)",
            "arabic": "نسبة قطع HTTP (٪)",
            "description": "يتعلق معدل قطع HTTP بعدد الاختبارات التي تم إلغاؤها وحيث تم تلقي خطأ \"إعادة تعيين الاتصال\""
        },
        {
            "english": "SRVCC success ratio",
            "arabic": "نسبة نجاح SRVCC",
            "description": "هذا المؤشر هو احتمال قيام جهاز المستخدم بتسليم مكالمة IMS بنجاح إلى UMTS"
        },
        {
            "english": "Call Setup Success Rate",
            "arabic": "نسبة نجاح إنشاء المكالمات (CSSR)",
            "description": "النسبة المئوية لمحاولات الاتصال التي أسفرت عن بدء اتصال ناجح (أي عدم حجب قناة المراقبة المخصصة والقائمة بذاتها SDCCH وتخصيص TCH ناجح للجيل الثاني و RRC وتخصيص RAB ناجح للجيل الثالث."
        },
        {
            "english": "IMS registration success ratio",
            "arabic": "نسبة نجاح تسجيل IMS",
            "description": "هذا المؤشر هو احتمال تسجيل جهاز المستخدم بنجاح لنظام IMS"
        },
        {
            "english": "Call Completion Success Rate",
            "arabic": "نسبة نجاح إتمام المكالمات",
            "description": "تحسب نسبة نجاح إتمام المكالمات كالآتي: (نسبة نجاح إعداد المكالمات) * (1- نسبة انقطاع المكالمات) وبالتناوب، يمكن أيضاً اعتبار النسبة المئوية لمحاولات الاتصال التي تتم وتنتهي بشكل طبيعي ."
        },
        {
            "english": "Script",
            "arabic": "نص",
            "description": "تعني نظام رموز مستخدم لتمثيل عناصر أو تعابير يمكن تعبيرها في لغة ما."
        },
        {
            "english": "Domain",
            "arabic": "نطاق",
            "description": "تعني مجموعة فرعية من هرم نظام اسم النطاق المستخدم لتجميع وتحديد مجموعة محددة من سجلات المصدر التي عادة ما تكون عامة بالنسبة إلى هيئة محددة أو تقع تحت سيطرتها."
        },
        {
            "english": ".ae Domain",
            "arabic": "نطاق الإنترنت",
            "description": "تعني أي اسم نطاق إنترنت ينتهي باللاحقة اللاتينية \".ae\""
        },
        {
            "english": "Assigned Frequency Band",
            "arabic": "نطاق التردد المخصص",
            "description": "يعني نطاق التردد الذي يصرح به من قبل الهيئة لمحطة معينة بالإرسال."
        },
        {
            "english": "3LD",
            "arabic": "نطاق المستوى الثالث (3LD)",
            "description": "تعني اسم نطاق يتكون من دلالاتين تحت نطاق المستوى العلوي لرمز الدولة، على سبيل المثال: \"domainname.co.ae\"."
        },
        {
            "english": "2LD",
            "arabic": "نطاق المستوى الثاني (2LD)",
            "description": "تعني اسم نطاق يتكون من دلالة فردية تحت نطاق المستوى العلوي لرمز الدولة، على سبيل المثال: \"domainname.ae\"."
        },
        {
            "english": "gTLD",
            "arabic": "نطاق المستوى العلوي العام (gTLD)",
            "description": "تعني نطاق المستوى العلوي لأسماء نطاقات الإنترنت العامة."
        },
        {
            "english": "Country Code Top Level Domain",
            "arabic": "نطاق المستوى العلوي لرمز الدولة",
            "description": "تعني نطاق المستوى العلوي لأسماء الإنترنت والذي يرمز إليه بالحرفين الدالين على البلد المعني وذلك كجزء من نظام أسماء النطاق التي تديرها سلطة تخصيص أسماء الإنترنت (أيانا) والذي يرد وصفه في طلب التعليقات (RFC) رقم 1591؛"
        },
        {
            "english": "Sub-Domain",
            "arabic": "نطاق فرعي",
            "description": "يشير إلى نطاق يمثل فرعاً من نطاق أكبر موجود ضمن هرم نظام أسماء النطاق."
        },
        {
            "english": "Planned Bands",
            "arabic": "نطاقات الطيف الترددي المستخدمة",
            "description": "تعني نطاقات التردد والتعيينات ذات الصلة الموضحة في التذييلات 30 و 30 A و 30 B الواردة في لائحة الاتصالات الراديوية الخاصة بالاتحاد الدولي للاتصالات بشأن تنسيق المبادئ التوجيهية للشبكات الساتلية."
        },
        {
            "english": "Legacy Domains",
            "arabic": "نطاقات موروثة",
            "description": "تعني أسماء النطاقات الموجود قبل بدء نظام السجل الخاص بإدارة أسماء نطاقات الإنترنت."
        },
        {
            "english": "Domain Name System",
            "arabic": "نظام اسم النطاق",
            "description": "تعني النظام الموضح في طلب التعليقات 1591 الصادر في مارس 1994، والمتوفر على الموقع الإلكتروني rfc-editor.org، حسبما يتم تعديله من وقت لآخر."
        },
        {
            "english": "Type Approval Regime",
            "arabic": "نظام اعتماد النوعية",
            "description": "الإطار التنظيمي الخاص بسياسة ولائحة وإرشادات وقواعد وإجراءات ونماذج ورسوم اعتماد النوعية التي تصدر عن الهيئة."
        },
        {
            "english": "GMPCS System",
            "arabic": "نظام الاتصالات الشخصية العالمية المتنقلة عبر الأقمار الصناعية",
            "description": "يقصد به نظام الاتصالات الذي يتألف من مجموعة من الأقمار الصناعية وواحدة أو أكثر من المحطات الأرضية لخدمات اتصالات الهواتف المتحركة الشخصية العالمية عبر الأقمار الصناعية، والمستخدمة لتقديم خدمات اتصالات الهواتف المتحركة الشخصية العالمية عبر الأقمار الصناعية مباشرة إلى المستخدمين باستخدام الأجهزة الطرفية المناسبة."
        },
        {
            "english": "Aeronautical Mobile Airport Communication System",
            "arabic": "نظام الاتصالات المتنقلة للطيران بالمطار",
            "description": "يقصد به تقنية الراديو المتنقل المستخدمة من أجل الاتصال بالطائرة أثناء وجودها في المطار وفق التعريف الوارد في الفصل 7 من المجلد 3 من الملحق 10 الصادر عن منظمة الطيران المدني الدولي (الإيكاو)."
        },
        {
            "english": "Satellite System",
            "arabic": "نظام الأقمار الصناعية",
            "description": "يقصد بها نظام فضائي يستعين بقمر صناعي واحد للأرض أو أكثر."
        },
        {
            "english": "Long Range Identification and Tracking",
            "arabic": "نظام التحديد والتتبع طويل المدى",
            "description": "يقصد به النظام وفقاً لما هو منصوص عليه في لمادة رقم 5/19-1 من الاتفاقية الدولية لسلامة الأرواح في البحار (سولاس) لعام 1974."
        },
        {
            "english": "Automatic Identification System",
            "arabic": "نظام التعرّف الأوتوماتي",
            "description": "يقصد به نظام التتبع الأوتوماتيكي الذي يستند إلى التوصية ITU-R M.1371 والمستخدم على متن السفن وخدمات حركة مرور السفن (VTS) لمعرفة مواقع السفن وتحديدها عن طريق التبادل الإلكتروني للبيانات مع السفن الأخرى المجاورة، ومحطات القاعدة لنظام التعرّف الأوتوماتيكي والأقمار الصناعية."
        },
        {
            "english": "Ground Based Augmentation System",
            "arabic": "نظام التعزيز المقام على الأرض",
            "description": "يقصد به نظام لإدارة هبوط الطائرات يعمل في جميع الأحوال الجوية على أساس التصحيح التفاضلي الآني لإشارات النظام العالمي لتحديد المواقع GPS، على النحو المحدد في المجلد 1، من الملحق رقم 10 الصادر عن منظمة الطيران المدني الدولي (الإيكاو)."
        },
        {
            "english": "Registry System",
            "arabic": "نظام السجل",
            "description": "تعني ذلك النظام الذي يحتوي على أي أو كل أجهزة الخوادم ووحدات التوزيع والتحويل وجدران الأمن والحماية والأجهزة المرتبطة بها والبرمجيات المنصبة على هذه المعدات والمستخدمة في تسجيل وتخزين وحفظ بيانات السجل."
        },
        {
            "english": "Remotely Piloted Aircraft System",
            "arabic": "نظام الطائرة التي يتم قيادتها عن بُعد",
            "description": "يقصد به الطائرة التي تتم قيادتها عن بعد وما يتصل بها من محطة (محطات) القيادة عن بُعد، ووصلات الأوامر والتحكم المطلوبة وأي مكونات أخرى وفق الوصف الوارد في التصميم النوعي"
        },
        {
            "english": "Registrar's System",
            "arabic": "نظام المسجل",
            "description": "تعني الطريقة والنظام اللذين يستخدمهما المسجل للتفاعل مع نظام السجل والعامة."
        },
        {
            "english": "Global Navigation Satellite System",
            "arabic": "نظام الملاحة العالمي عبر الأقمار الصناعية",
            "description": "يقصد به نظام للملاحة عبر الأقمار الصناعية التي تقدم تحديدات جغرافية مكانية مستقلة للموقع تشمل جميع أنحاء العالم."
        },
        {
            "english": "Wireless Access System on-board aircraft",
            "arabic": "نظام النفاذ اللاسلكي على متن الطائرة",
            "description": "يقصد به الأنظمة الراديوية المثبتة في الطائرة والتي توفر اتصالات الإنترنت الخاصة بالمستخدم النهائي وتوصلها إلى الشبكات المركزية العامة أو الخاصة."
        },
        {
            "english": "PBX Phone System",
            "arabic": "نظام الهاتف PBX",
            "description": "نظام هاتف الأعمال هو نظام هاتف متعدد الخطوط يستخدم عادة في بيئات العمل، ويشمل أنظمة تتراوح في التكنولوجيا من نظام الهاتف الرئيسي إلى موزع الفرع الخاص."
        },
        {
            "english": "Instrument Landing System",
            "arabic": "نظام الهبوط بالأجهزة",
            "description": "يقصد به نظام ملاحة راديوية يقدم للطائرات إرشاداً أفقياً ورأسياً قبل الهبوط مباشرة وأثناءه، كما يقدم، في بعض النقاط المحددة، دلالة على البعد عن نقطة الهبوط المرجعية."
        },
        {
            "english": "Microwave Landing System",
            "arabic": "نظام الهبوط بالموجات الصغرية (الميكروويف)",
            "description": "يقصد به نظام الهبوط الدقيق الذي يعمل في جميع الأحوال الجوية، والمستخدم في الأساس بغرض استبدال أنظمة الهبوط بالأجهزة (ILS) أو كمُكمِّل لها، على النحو المحدد في المجلد 1، من الملحق رقم 10 الصادر عن منظمة الطيران المدني الدولي (الإيكاو)."
        },
        {
            "english": "VHF Data Exchange System",
            "arabic": "نظام تبادل البيانات بالموجات المترية",
            "description": "يقصد به نظام تبادل البيانات ذات التردد العالي جداً VHF وفقاً للتوصية رقم ITU-R M.2092"
        },
        {
            "english": "Airborne Collision Avoidance System",
            "arabic": "نظام تجنب التصادم الجوي",
            "description": "يقصد به نظام تجنب التصادم الجوي على النحو المحدد في المجلد 5، من الملحق رقم 10 الصادر عن منظمة الطيران المدني الدولي (الإيكاو)."
        },
        {
            "english": "PAMR System",
            "arabic": "نظام خدمات الراديو المتحركة المتوفرة للعامة",
            "description": "يعني نظام خدمات الراديو المتحركة المتوفرة للعامة تتألف من جهاز إرسال واحد أو أكثر تستخدم الترددات المصرحة من الهيئة والطرفيات المحمولة باليد المعتمدة من الهيئة، والتي تتيح نقل الصوت وحركة البيانات."
        },
        {
            "english": "Operation support system/ business support system",
            "arabic": "نظام دعم الأعمال / نظام دعم العمليات (OSS / BSS)",
            "description": "نظامان يستخدمهما المرخص لهم لدعم تشغيل شبكة الاتصالات، وهي تدعم بعض الوظائف مثل توفير الخدمة وتكوين الشبكة وإدارة الأعطال وإدارة المتعاملين وإعداد الفواتير وإدارة الطلبات."
        },
        {
            "english": "Mobile Number Porting System",
            "arabic": "نظام نقل أرقام الهاتف المتحرك",
            "description": "نظام مركزي يستخدم من قبل المرخص لهم لنقل أرقام الهاتف المتحرك وتضم قاعدة البيانات المركزية ومنصة معالجة الأمر."
        },
        {
            "english": "Associated backhaul capacity/ associated terrestrial facilities",
            "arabic": "نقاط الربط والتوزيع المساندة و المرافق الأرضية المساندة",
            "description": "نقاط الربط والتوزيع والمرافق الأرضية اللازمة لنقل الاتصالات، وتستخدم للنقل حصراً، (بما في ذلك الاتصالات المتعلقة بالقياس عن بعد) إلى المحطات الأرضية ومنها لأغراض ربط هذه الاتصالات بالسواتل."
        },
        {
            "english": "Rebuttal",
            "arabic": "نقض",
            "description": "رد مكتوب من قبل المدعى عليه يرد فيه على الدعوى المرفوعة."
        },
        {
            "english": "Surebuttal",
            "arabic": "نقض",
            "description": "يعني ، اعتماداً على السياق ، إما مرافعة من قبل الطرف المُحيل رداً على نقض المدعى عليه أو التماس من قبل المدعى عليه رداً على طلب الطرف المُحيل المؤكد ."
        },
        {
            "english": "Point(s) of Interconnection",
            "arabic": "نقطة الربط البيني",
            "description": "نقطة (نقاط) في شبكة اتصالات حيث يتم التوصيل البيني."
        },
        {
            "english": "Point-to-Multipoint",
            "arabic": "نقطة إلى عدة نقاط",
            "description": "هي وسيلة اتصالات بين سلسلة من أجهزة الإرسال والاستقبال عبر جهاز إرسال واستقبال مركزي."
        },
        {
            "english": "Code Points",
            "arabic": "نقطة رمز",
            "description": "تعني الرموز المعنية التي تحدد كل حرف في لغات ومحارف معنية بشكل منفرد وهي أرقام منفردة لكل حرف، أو خاصية لحرف ما مثل التشكيل أو أدوات الوصل أو الهمزات."
        },
        {
            "english": "Transfer",
            "arabic": "نقل",
            "description": "تعني إما تغيير المسجل أو صاحب التسجيل أو كلاهما، حسبما يقتضي السياق."
        },
        {
            "english": "Transfer of Registrar",
            "arabic": "نقل المسجل",
            "description": "تعني نقل رعاية (الإشراف على) ترخيص اسم النطاق في قاعدة بيانات السجل من المسجل المفوض فيما يتعلق بترخيص اسم النطاق إلى مسجل آخر، وسيكون لمصطلحات \"المنقول له\" و\"ناقل\" معاني مماثلة."
        },
        {
            "english": "Fixed Number Portability",
            "arabic": "نقل رقم الهاتف الثابت",
            "description": "القدرة أو الخدمة التي بموجبها يمكن للمشترك الذي يتم تزويده بخدمات الاتصالات الثابتة بالاشتراك أو بالاتصال برقم هاتف ثابت، إنهاء العقد مع المرخص له الذي يقدم خدمة الاتصالات هذه، مع الاستمرار في استخدام هذا الرقم الثابت بالاشتراك أو الاتصال بتوفير خدمات الاتصالات الثابتة من قبل مرخص له آخر."
        },
        {
            "english": "Transfer of Registrant",
            "arabic": "نقل صاحب التسجيل",
            "description": "تعني نقل ترخيص اسم نطاق من صاحب تسجيل إلى آخر في قاعدة بيانات السجل."
        },
        {
            "english": "Maritime Mobile Service Identity",
            "arabic": "هوية الخدمة المتنقلة البحرية",
            "description": "يقصد بها سلسلة من تسعة أرقام تُرسل عبر المسار الراديوي بالترتيب لأجل تعريف السفينة بشكل فريد"
        },
        {
            "english": "Telecommunications and Digital Government Regulatory Authority",
            "arabic": "هيئة تنظيم الاتصالات والحكومة الرقمية",
            "description": "يقصد بها الهيئة العامة لتنظيم قطاع الاتصالات والحكومة الرقمية. كانت تُعرف سابقاً باسم هيئة تنظيم الاتصالات \"TRA\""
        },
        {
            "english": "Application Programming Interface",
            "arabic": "واجهة برمجة التطبيقات",
            "description": "كانت تسمى سابقاً بخدمات الويب، وهي واجهات قائمة على المعايير التي تسمح للتطبيقات بعرض وظائفها للأنظمة الخارجية."
        },
        {
            "english": "External API",
            "arabic": "واجهة برمجة التطبيقات الخارجية",
            "description": "هي واجهة برمجة التطبيقات تُستخدم من قبل جهة واحدة فقط بواسطة تطبيقات خارجية."
        },
        {
            "english": "Internal API",
            "arabic": "واجهة برمجة التطبيقات الداخلية",
            "description": "هي واجهة برمجة التطبيقات تُستخدم فقط من قبل جهة واحدة فقط بواسطة تطبيقات داخلية معروفة."
        },
        {
            "english": "Public or Open API",
            "arabic": "واجهة برمجة تطبيقات عامة أو مفتوحة",
            "description": "واجهة برمجة تطبيقات يتم توفيرها للعامة ويمكن استخدامها من قبل أي طرف يريد استخدامها. لا يزال بإمكان واجهات برمجة التطبيقات العامة الحصول على متطلبات التحكم في الوصول أو جعلها متاحة للوصول المفتوح من قبل أي طرف."
        },
        {
            "english": "Identification Document",
            "arabic": "وثيقة إثبات الهوية",
            "description": "يقصد بها وثيقة تثبت هوية مشترك الهاتف المتحرك وتم وصفها في سياسة تسجيل مشتركي الهاتف المتحرك."
        },
        {
            "english": "Consultation",
            "arabic": "وثيقة الاستشارة (العامة أو الخاصة)",
            "description": "أداة تنظيمية تصدر من أجل الحصول على آراء ومواقف الجهات/أصحاب المصلحة المعنية فيما يتعلق بموضوع معين."
        },
        {
            "english": "MID FASID",
            "arabic": "وثيقة تنفيذ التسهيلات والخدمات الصادرة عن مكتب الإيكاو للشرق الأوسط",
            "description": "وثيقة مكتب الشرق الأوسط للمنظمة الدولية للطيران المدني ICAO للتسهيلات والخدمات المطبقة"
        },
        {
            "english": "Toolkit APIs",
            "arabic": "وحدات ربط برامج التطبيقات (API)",
            "description": "تعني وسائل الربط البيني لبرامج التطبيقات، التي تحتوي على مجموعة من الخطوات والبروتوكولات والأدوات لبناء تطبيقات البرمجيات."
        },
        {
            "english": "Soft SIM",
            "arabic": "وحدة تعريف المشترك الإلكترونية",
            "description": "تعني مجموعة تطبيقات البرامج والبيانات التي تشكل عمل أية بطاقة وحدة تعريف مشترك لكنها غير مشمولة في أي نوع من أي مخزن آمن وبدلاً من ذلك، يمكن تخزينها في الذاكرة ومعالج جهاز الاتصالات."
        },
        {
            "english": "Embedded SIM",
            "arabic": "وحدة تعريف المشترك المضمنّة (eSIM)",
            "description": "تعني وحدة تعريف المشترك (يُشار إليها كذلك باسم \"بطاقة الدوائر المتكاملة العالمية - eUICC\") التي تتكامل بصورة مادية مع الأجهزة ولا يمكن نزعها واستبدالها بوحدة تعريف مشترك أخرى."
        },
        {
            "english": "Control and Non-Payload Communication",
            "arabic": "وصلات اتصالات التحكم والاتصالات خارج الحمولة",
            "description": "ويقصد بها الوصلات الراديوية المستخدمة للتحكم في أنظمة الطائرات بدون طيار."
        },
        {
            "english": "VHF Data Link",
            "arabic": "وصلة البيانات ذات التردد العالي جداً",
            "description": "يقصد بها نظام اتصالات في نطاق ذو تردد العالي جداً (VHF) يتم استخدامه لبث المعلومات بين الطائرة والمحطات الأرضية أو طائرة أخرى، وفق الموضح في المجلد 3 من الملحق 10 الصادر عن منظمة الطيران المدني الدولي (الإيكاو)."
        },
        {
            "english": "High Frequency Data Link",
            "arabic": "وصلة بيانات عالية التردد",
            "description": "يقصد به نظام اتصالات في نطاق التردد العالي يُستخدم لتبادل البيانات مثل رسائل التحكم في تشغيل خطوط الطيران (AOC)، ورسائل اتصالات وصلة البيانات الخاصة بوحدة الطيارين ومراقبي حركة الطيران (CPDLC)، ورسائل المراقبة الأوتوماتية التابعة (ADS) بين أنظمة الطائرات ومحطات (HFDL) الأرضية المرتبطة بها على الأرض."
        },
        {
            "english": "Point to Point link",
            "arabic": "وصلة من نقطة إلى نقطة",
            "description": "تعني الاتصالات التي تقدمها وصلة واحدة بين محطتين واقعتين في نقطتين ثابتتين محددتين، أو الوصلات التعاقبية المتعددة التي ينشئها عدد من أجهزة إعادة الإرسال بإدخال منخفض لحمل جزئي أو بدونه عبر الترحيل الراديوي."
        },
        {
            "english": "SRVCC time",
            "arabic": "وقت SRVCC",
            "description": "هذا المؤشر هو الوقت المستغرق لتسليم مكالمة مثبتة على IMS إلى UMTS بنجاح"
        },
        {
            "english": "VoLTE session setup time",
            "arabic": "وقت إعداد دورة VoLTE",
            "description": "هذا المؤشر هو الوقت اللازم لتهيئة دورة VoLTE"
        },
        {
            "english": "Round-trip latency (ms)",
            "arabic": "وقت الاستجابة (ملي ثانية)",
            "description": "الوقت المستغرق لإرسال برنامج المتعامل لحزمة بيانات إلى خادم ولإرسال الخادم ثم إرسال إشعار مرة أخرى إلى برنامج المتعامل (أو العكس)."
        },
        {
            "english": "Busy hour",
            "arabic": "وقت الذروة",
            "description": "فترة 60 دقيقة متواصلة خلال 24 ساعة تكون حركة المرور (على سبيل المثال الصوت والبيانات) هي القصوى (التوصية ITU-T E.600)"
        },
        {
            "english": "Resellers",
            "arabic": "وكلاء البيع",
            "description": "يُقصد بهم تلك الجهات أو أولئك الأشخاص الذين يقدمون خدمات مسجل معتمد وفقاً لبنود وشروط عقد مبرم بينهم وبين المسجل المعتمد المعني."
        },
        {
            "english": "UMTS",
            "arabic": "يو إم تي إس",
            "description": "النظام الكوني لاتصالات الهاتف المتحرك وهو أحد تقنيات الجيل الثالث من الهواتف الخلوية"
        },
        {
            "english": "Calendar Day",
            "arabic": "يوم تقويمي",
            "description": "تعني كل يوم في التقويم، بما في ذلك عطلات نهاية الأسبوع والعطلات الرسمية."
        },
        {
            "english": "Business Day",
            "arabic": "يوم عمل",
            "description": "تعني أي يوم تفتح فيها البنوك أبوابها للعمل في الإمارات العربية المتحدة؛"
        },
        {
            "english": "Unicode",
            "arabic": "يونيكود",
            "description": "تعني نظام الترميز المفرد الشائع الاستخدام والذي يمثل كل حرف برقم مميز على نطاق واسع من اللغات و المحارف ويحتوي النظام على جداول تحتوي على نقاط رموز لكل حرف محدد؛"
        }
    ]
}
